{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<UNK>": 0,
      "<SEP>": 1,
      "<MASK>": 2,
      "<CLS>": 3,
      "!": 4,
      "\"": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "|": 82,
      "Â": 83,
      "Ç": 84,
      "Î": 85,
      "Ö": 86,
      "Ü": 87,
      "â": 88,
      "ç": 89,
      "è": 90,
      "é": 91,
      "ö": 92,
      "û": 93,
      "ü": 94,
      "Ğ": 95,
      "ğ": 96,
      "İ": 97,
      "ı": 98,
      "Ş": 99,
      "ş": 100,
      "—": 101,
      "’": 102,
      "“": 103,
      "”": 104,
      "■": 105,
      "ar": 106,
      "er": 107,
      "an": 108,
      "in": 109,
      "en": 110,
      "ın": 111,
      "ir": 112,
      "de": 113,
      "lar": 114,
      "il": 115,
      "da": 116,
      "ma": 117,
      "ya": 118,
      "la": 119,
      "el": 120,
      "ek": 121,
      "or": 122,
      "ka": 123,
      "un": 124,
      "di": 125,
      "bir": 126,
      "ak": 127,
      "et": 128,
      "ler": 129,
      "dı": 130,
      "ol": 131,
      "lı": 132,
      "on": 133,
      "le": 134,
      "im": 135,
      "ün": 136,
      "tı": 137,
      "ve": 138,
      "ur": 139,
      "iz": 140,
      "iy": 141,
      "ta": 142,
      "es": 143,
      "ba": 144,
      "sa": 145,
      "ha": 146,
      "li": 147,
      "iş": 148,
      "em": 149,
      "sı": 150,
      "ür": 151,
      "du": 152,
      "bu": 153,
      "ey": 154,
      "is": 155,
      "mı": 156,
      "ra": 157,
      "den": 158,
      "ki": 159,
      "yor": 160,
      "iç": 161,
      "ını": 162,
      "ğı": 163,
      "ok": 164,
      "yı": 165,
      "dan": 166,
      "lan": 167,
      "..": 168,
      "um": 169,
      "bil": 170,
      "gö": 171,
      "ti": 172,
      "ları": 173,
      "üz": 174,
      "ara": 175,
      "ini": 176,
      "ında": 177,
      "şı": 178,
      "al": 179,
      "te": 180,
      "ine": 181,
      "ce": 182,
      "ön": 183,
      "ik": 184,
      "gi": 185,
      "ev": 186,
      "inde": 187,
      "ların": 188,
      "ul": 189,
      "tan": 190,
      "kar": 191,
      "yap": 192,
      "uş": 193,
      "man": 194,
      "ca": 195,
      "uz": 196,
      "çı": 197,
      "ük": 198,
      "yan": 199,
      "ken": 200,
      "baş": 201,
      "bi": 202,
      "kı": 203,
      "gel": 204,
      "me": 205,
      "oğ": 206,
      "san": 207,
      "iyor": 208,
      "ay": 209,
      "az": 210,
      "öy": 211,
      "ği": 212,
      "cak": 213,
      "mış": 214,
      "son": 215,
      "üm": 216,
      "mak": 217,
      "iler": 218,
      "ça": 219,
      "üş": 220,
      "at": 221,
      "gör": 222,
      "eler": 223,
      "rı": 224,
      "ül": 225,
      "için": 226,
      "lık": 227,
      "dir": 228,
      "ver": 229,
      "ne": 230,
      "st": 231,
      "leri": 232,
      "şa": 233,
      "...": 234,
      "inin": 235,
      "ına": 236,
      "ge": 237,
      "ut": 238,
      "zı": 239,
      "gün": 240,
      "der": 241,
      "oldu": 242,
      "miş": 243,
      "lik": 244,
      "mek": 245,
      "za": 246,
      "ye": 247,
      "oy": 248,
      "var": 249,
      "bul": 250,
      "uk": 251,
      "unu": 252,
      "esi": 253,
      "va": 254,
      "se": 255,
      "çok": 256,
      "değ": 257,
      "yer": 258,
      "ürk": 259,
      "dır": 260,
      "ile": 261,
      "us": 262,
      "kon": 263,
      "tir": 264,
      "öyle": 265,
      "ger": 266,
      "Bu": 267,
      "ola": 268,
      "öz": 269,
      "arı": 270,
      "cı": 271,
      "uy": 272,
      "len": 273,
      "tır": 274,
      "kad": 275,
      "it": 276,
      "anı": 277,
      "op": 278,
      "bü": 279,
      "eye": 280,
      "eş": 281,
      "dur": 282,
      "yıl": 283,
      "Türk": 284,
      "gibi": 285,
      "as": 286,
      "her": 287,
      "olma": 288,
      "lu": 289,
      "ır": 290,
      "iye": 291,
      "eni": 292,
      "dığı": 293,
      "geç": 294,
      "ör": 295,
      "olduğ": 296,
      "ci": 297,
      "yük": 298,
      "anla": 299,
      "Bir": 300,
      "olar": 301,
      "cek": 302,
      "sonra": 303,
      "öl": 304,
      "daha": 305,
      "sını": 306,
      "ının": 307,
      "kal": 308,
      "fa": 309,
      "düş": 310,
      "diğ": 311,
      "kur": 312,
      "na": 313,
      "sında": 314,
      "ist": 315,
      "üç": 316,
      "larını": 317,
      "dil": 318,
      "doğ": 319,
      "çık": 320,
      "çek": 321,
      "maya": 322,
      "ından": 323,
      "ip": 324,
      "olarak": 325,
      "ğını": 326,
      "yapı": 327,
      "lerin": 328,
      "ede": 329,
      "ru": 330,
      "bilir": 331,
      "sür": 332,
      "ez": 333,
      "olan": 334,
      "zaman": 335,
      "si": 336,
      "imiz": 337,
      "ması": 338,
      "tur": 339,
      "yordu": 340,
      "bel": 341,
      "mi": 342,
      "ter": 343,
      "tek": 344,
      "yla": 345,
      "insan": 346,
      "kadar": 347,
      "çalı": 348,
      "Ba": 349,
      "ben": 350,
      "ama": 351,
      "tu": 352,
      "şey": 353,
      "dik": 354,
      "akı": 355,
      "lü": 356,
      "ber": 357,
      "lara": 358,
      "karşı": 359,
      "ana": 360,
      "ten": 361,
      "muş": 362,
      "yüz": 363,
      "diği": 364,
      "ro": 365,
      "unda": 366,
      "ko": 367,
      "tar": 368,
      "kat": 369,
      "top": 370,
      "ren": 371,
      "siz": 372,
      "diye": 373,
      "dım": 374,
      "bile": 375,
      "mes": 376,
      "iyle": 377,
      "hal": 378,
      "ah": 379,
      "değil": 380,
      "ada": 381,
      "su": 382,
      "dön": 383,
      "yon": 384,
      "yak": 385,
      "gen": 386,
      "sor": 387,
      "sev": 388,
      "inden": 389,
      "nin": 390,
      "unun": 391,
      "dü": 392,
      "sal": 393,
      "tık": 394,
      "nı": 395,
      "iniz": 396,
      "tü": 397,
      "mu": 398,
      "mız": 399,
      "men": 400,
      "una": 401,
      "lerini": 402,
      "tür": 403,
      "üzer": 404,
      "re": 405,
      "yar": 406,
      "yok": 407,
      "başla": 408,
      "An": 409,
      "dık": 410,
      "gerek": 411,
      "let": 412,
      "met": 413,
      "daki": 414,
      "yat": 415,
      "Ben": 416,
      "iyi": 417,
      "dim": 418,
      "kes": 419,
      "ili": 420,
      "isi": 421,
      "be": 422,
      "biz": 423,
      "yaşa": 424,
      "kan": 425,
      "yol": 426,
      "sız": 427,
      "yaz": 428,
      "eli": 429,
      "Ka": 430,
      "hiç": 431,
      "kap": 432,
      "büyük": 433,
      "çalış": 434,
      "cu": 435,
      "kü": 436,
      "sun": 437,
      "dün": 438,
      "kul": 439,
      "söyle": 440,
      "Türkiye": 441,
      "yön": 442,
      "yorum": 443,
      "os": 444,
      "İs": 445,
      "iyet": 446,
      "Sa": 447,
      "maz": 448,
      "par": 449,
      "har": 450,
      "larda": 451,
      "kendi": 452,
      "ğa": 453,
      "yaş": 454,
      "lığı": 455,
      "ih": 456,
      "öğ": 457,
      "kiş": 458,
      "eri": 459,
      "bulun": 460,
      "din": 461,
      "gir": 462,
      "ula": 463,
      "lanı": 464,
      "mem": 465,
      "söz": 466,
      "orta": 467,
      "leş": 468,
      "kay": 469,
      "etti": 470,
      "bak": 471,
      "kim": 472,
      "sen": 473,
      "ğini": 474,
      "olu": 475,
      "İn": 476,
      "konuş": 477,
      "larına": 478,
      "edil": 479,
      "hak": 480,
      "mey": 481,
      "tün": 482,
      "göz": 483,
      "ser": 484,
      "yet": 485,
      "arka": 486,
      ".\"": 487,
      "Ha": 488,
      "mesi": 489,
      "om": 490,
      "ço": 491,
      "etir": 492,
      "19": 493,
      "he": 494,
      "sına": 495,
      "ünü": 496,
      "alı": 497,
      "düz": 498,
      "getir": 499,
      "sel": 500,
      "meye": 501,
      "içinde": 502,
      "larının": 503,
      "ot": 504,
      "ret": 505,
      "yal": 506,
      "mil": 507,
      "iki": 508,
      "ğu": 509,
      "duy": 510,
      "bek": 511,
      "gü": 512,
      "yeni": 513,
      "üs": 514,
      "ise": 515,
      "nın": 516,
      "cuk": 517,
      "ilk": 518,
      "sah": 519,
      "dür": 520,
      "hem": 521,
      "tara": 522,
      "deki": 523,
      "tığı": 524,
      "00": 525,
      "ran": 526,
      "ster": 527,
      "ban": 528,
      "eh": 529,
      "tak": 530,
      "ilg": 531,
      "yen": 532,
      "imi": 533,
      "sağ": 534,
      "han": 535,
      "laş": 536,
      "Ama": 537,
      "yi": 538,
      "oyun": 539,
      "Al": 540,
      "nun": 541,
      "ilen": 542,
      "ele": 543,
      "düşün": 544,
      "belir": 545,
      "mer": 546,
      "pa": 547,
      "dedi": 548,
      "tik": 549,
      "cağı": 550,
      "kö": 551,
      "oş": 552,
      "larında": 553,
      "lama": 554,
      "onu": 555,
      "git": 556,
      "mez": 557,
      "tem": 558,
      "olduğunu": 559,
      "dev": 560,
      "bah": 561,
      "göster": 562,
      "ad": 563,
      "sek": 564,
      "daş": 565,
      "önce": 566,
      "olduğu": 567,
      "bur": 568,
      "rak": 569,
      "kaç": 570,
      "dığını": 571,
      "hat": 572,
      "diyor": 573,
      "tanı": 574,
      "res": 575,
      "şek": 576,
      "göre": 577,
      "kez": 578,
      "tim": 579,
      "yın": 580,
      "arak": 581,
      "tım": 582,
      "çıkar": 583,
      "mü": 584,
      "lere": 585,
      "bar": 586,
      "bin": 587,
      "sıra": 588,
      "ulu": 589,
      "neden": 590,
      "taraf": 591,
      "aç": 592,
      "bet": 593,
      "olur": 594,
      "Baş": 595,
      "Er": 596,
      "sın": 597,
      "sin": 598,
      "çe": 599,
      "eleri": 600,
      "gerçek": 601,
      "ses": 602,
      "ız": 603,
      "lardan": 604,
      "üst": 605,
      "ark": 606,
      "lerde": 607,
      "Ya": 608,
      "açık": 609,
      "larla": 610,
      "tat": 611,
      "arasında": 612,
      "zor": 613,
      "Her": 614,
      "böl": 615,
      "ke": 616,
      "kor": 617,
      "tut": 618,
      "dış": 619,
      "alt": 620,
      "önem": 621,
      "değiş": 622,
      "durum": 623,
      "Ne": 624,
      "ştır": 625,
      "art": 626,
      "ince": 627,
      "üzel": 628,
      "şık": 629,
      "iyordu": 630,
      "çi": 631,
      "det": 632,
      "emek": 633,
      "yanı": 634,
      "rıl": 635,
      "bütün": 636,
      "ecek": 637,
      "ku": 638,
      "yazı": 639,
      "say": 640,
      "sıl": 641,
      "zır": 642,
      "dünya": 643,
      "AB": 644,
      "alan": 645,
      "gı": 646,
      "uç": 647,
      "Ar": 648,
      "açı": 649,
      "bağ": 650,
      "eyi": 651,
      "ileri": 652,
      "düğ": 653,
      "çocuk": 654,
      "tüm": 655,
      "dem": 656,
      "liğ": 657,
      "sak": 658,
      "iliş": 659,
      "birlik": 660,
      "eti": 661,
      "kin": 662,
      "lerine": 663,
      "oluş": 664,
      "lem": 665,
      "başka": 666,
      "doğru": 667,
      "hep": 668,
      "eğ": 669,
      "onun": 670,
      "hazır": 671,
      "ağ": 672,
      "para": 673,
      "üne": 674,
      "has": 675,
      "gelen": 676,
      "öğren": 677,
      "bun": 678,
      "böyle": 679,
      "güzel": 680,
      "lır": 681,
      "mızı": 682,
      "karı": 683,
      "mıştı": 684,
      "mişti": 685,
      "olay": 686,
      "iste": 687,
      "vaş": 688,
      "uyg": 689,
      "bı": 690,
      "kara": 691,
      "por": 692,
      "uyor": 693,
      "ri": 694,
      "mal": 695,
      "kaz": 696,
      "tıl": 697,
      "larından": 698,
      "kend": 699,
      "Ay": 700,
      "can": 701,
      "oz": 702,
      "erek": 703,
      "elik": 704,
      "lerinde": 705,
      "lerinin": 706,
      "am": 707,
      "lıyor": 708,
      "ceğ": 709,
      "seç": 710,
      "usu": 711,
      "kadın": 712,
      "dönem": 713,
      "bana": 714,
      "id": 715,
      "mut": 716,
      "biri": 717,
      "ünkü": 718,
      "haf": 719,
      "istem": 720,
      "benim": 721,
      "eden": 722,
      "müş": 723,
      "sil": 724,
      "takı": 725,
      "yür": 726,
      "üy": 727,
      "şu": 728,
      "olmuş": 729,
      "ala": 730,
      "bır": 731,
      "eder": 732,
      "pro": 733,
      "esinde": 734,
      "özel": 735,
      "lığ": 736,
      "vardı": 737,
      "fark": 738,
      "ker": 739,
      "kanı": 740,
      "pek": 741,
      "üc": 742,
      "ilik": 743,
      "malı": 744,
      "ünde": 745,
      "üçük": 746,
      "adam": 747,
      "nız": 748,
      "birlikte": 749,
      "Ara": 750,
      "On": 751,
      "lım": 752,
      "ona": 753,
      "değer": 754,
      "lendir": 755,
      "Bak": 756,
      "luk": 757,
      "ni": 758,
      "ıl": 759,
      "liği": 760,
      "uzun": 761,
      "makta": 762,
      "fer": 763,
      "inan": 764,
      "ğır": 765,
      "aynı": 766,
      "Biz": 767,
      "ap": 768,
      "güç": 769,
      "nem": 770,
      "so": 771,
      "sının": 772,
      "tel": 773,
      "mayı": 774,
      "dırı": 775,
      "taş": 776,
      "fade": 777,
      "üzerine": 778,
      "kâ": 779,
      "koy": 780,
      "mda": 781,
      "vur": 782,
      "Kı": 783,
      "aş": 784,
      "gil": 785,
      "kem": 786,
      "sine": 787,
      "tor": 788,
      "ira": 789,
      "hayat": 790,
      "sık": 791,
      "raf": 792,
      "tanbul": 793,
      "iyorum": 794,
      "süre": 795,
      "Av": 796,
      "En": 797,
      "fil": 798,
      "gaz": 799,
      "üp": 800,
      "mam": 801,
      "lam": 802,
      "yapa": 803,
      "manın": 804,
      "İstanbul": 805,
      "Gün": 806,
      "if": 807,
      "suz": 808,
      "lerden": 809,
      "tarih": 810,
      "genç": 811,
      "ifade": 812,
      "tes": 813,
      "tör": 814,
      "enin": 815,
      "dağı": 816,
      "eket": 817,
      "tırı": 818,
      "kita": 819,
      "Ak": 820,
      "bakı": 821,
      "endi": 822,
      "lardı": 823,
      "gön": 824,
      "şam": 825,
      "likle": 826,
      "uyu": 827,
      "gu": 828,
      "gan": 829,
      "artık": 830,
      "kabul": 831,
      "ınız": 832,
      "kır": 833,
      "Dün": 834,
      "Gen": 835,
      "do": 836,
      "dolu": 837,
      "kil": 838,
      "lum": 839,
      "otur": 840,
      "uğ": 841,
      "aret": 842,
      "dav": 843,
      "ladı": 844,
      "tış": 845,
      "şır": 846,
      "teş": 847,
      "ilerin": 848,
      "kullanı": 849,
      "önemli": 850,
      "Da": 851,
      "dar": 852,
      "ef": 853,
      "eği": 854,
      "lük": 855,
      "oda": 856,
      "siniz": 857,
      "ven": 858,
      "Öz": 859,
      "lacak": 860,
      "kız": 861,
      "leştir": 862,
      "edi": 863,
      "iti": 864,
      "söy": 865,
      "ildi": 866,
      "baba": 867,
      "sayı": 868,
      "alın": 869,
      "bit": 870,
      "azla": 871,
      "nasıl": 872,
      "kapı": 873,
      "ilgili": 874,
      "tarafından": 875,
      "Bü": 876,
      "van": 877,
      "yara": 878,
      "üyor": 879,
      "İş": 880,
      "iydi": 881,
      "tam": 882,
      "bazı": 883,
      "duğu": 884,
      "bugün": 885,
      "düzen": 886,
      "beni": 887,
      "dola": 888,
      "küçük": 889,
      "sından": 890,
      "inc": 891,
      "madan": 892,
      "lak": 893,
      "lerle": 894,
      "tal": 895,
      "hiçbir": 896,
      "kullan": 897,
      "arkadaş": 898,
      "ayak": 899,
      "bol": 900,
      "fazla": 901,
      "hur": 902,
      "his": 903,
      "lim": 904,
      "inci": 905,
      "dece": 906,
      "eski": 907,
      "şığı": 908,
      "geliş": 909,
      "görüş": 910,
      "diğini": 911,
      "başladı": 912,
      "yalnız": 913,
      "sahip": 914,
      "hemen": 915,
      "ga": 916,
      "ydı": 917,
      "yarı": 918,
      "Çünkü": 919,
      "etmek": 920,
      "ley": 921,
      "duğ": 922,
      "oku": 923,
      "karar": 924,
      "Fa": 925,
      "Son": 926,
      "aşa": 927,
      "dın": 928,
      "oca": 929,
      "pı": 930,
      "deniz": 931,
      "diğim": 932,
      "!\"": 933,
      "?\"": 934,
      "Kur": 935,
      "gül": 936,
      "tin": 937,
      "laya": 938,
      "ram": 939,
      "tep": 940,
      "konu": 941,
      "anlat": 942,
      "kazan": 943,
      "Ve": 944,
      "adı": 945,
      "kuş": 946,
      "rol": 947,
      "çev": 948,
      "lah": 949,
      "biraz": 950,
      "veya": 951,
      "ındaki": 952,
      "görev": 953,
      "ülk": 954,
      "yüzde": 955,
      "söyledi": 956,
      "yönet": 957,
      "hareket": 958,
      "hasta": 959,
      "Ev": 960,
      "ağa": 961,
      "imdi": 962,
      "saat": 963,
      "sır": 964,
      "mıyor": 965,
      "yaptı": 966,
      "görün": 967,
      "anım": 968,
      "ortaya": 969,
      "ilişk": 970,
      "As": 971,
      "Ana": 972,
      "Or": 973,
      "up": 974,
      "inç": 975,
      "undan": 976,
      "hava": 977,
      "gez": 978,
      "eşit": 979,
      "Ma": 980,
      "Yıl": 981,
      "ece": 982,
      "sü": 983,
      "çar": 984,
      "ancak": 985,
      "dal": 986,
      "madı": 987,
      "elim": 988,
      "kav": 989,
      "lantı": 990,
      "yakın": 991,
      "kişi": 992,
      "İngil": 993,
      "Dünya": 994,
      "Bey": 995,
      "cin": 996,
      "gin": 997,
      "hi": 998,
      "kek": 999,
      "pol": 1000,
      "sit": 1001,
      "uc": 1002,
      "yine": 1003,
      "yemek": 1004,
      "ök": 1005,
      "masını": 1006,
      "kaşığı": 1007,
      "birkaç": 1008,
      "olmak": 1009,
      "landı": 1010,
      "umhur": 1011,
      "ayrı": 1012,
      "mıştır": 1013,
      "geçen": 1014,
      "Avru": 1015,
      "200": 1016,
      "bunu": 1017,
      "dok": 1018,
      "diler": 1019,
      "vi": 1020,
      "yağ": 1021,
      "eki": 1022,
      "yım": 1023,
      "oğu": 1024,
      "olacak": 1025,
      "lerinden": 1026,
      "mesini": 1027,
      "şekil": 1028,
      "bırak": 1029,
      "El": 1030,
      "Ta": 1031,
      "cü": 1032,
      "miyor": 1033,
      "net": 1034,
      "sol": 1035,
      "sey": 1036,
      "yu": 1037,
      "ıntı": 1038,
      "deş": 1039,
      "yaka": 1040,
      "sadece": 1041,
      "kesin": 1042,
      "çalışma": 1043,
      "meyi": 1044,
      "gönder": 1045,
      "AN": 1046,
      "San": 1047,
      "ec": 1048,
      "fi": 1049,
      "fı": 1050,
      "per": 1051,
      "pan": 1052,
      "sos": 1053,
      "lat": 1054,
      "izle": 1055,
      "haber": 1056,
      "içer": 1057,
      "okul": 1058,
      "yıp": 1059,
      "uluk": 1060,
      "cağını": 1061,
      "kent": 1062,
      "geldi": 1063,
      "meden": 1064,
      "uyla": 1065,
      "diğer": 1066,
      "koş": 1067,
      "bilecek": 1068,
      "Ancak": 1069,
      "dakika": 1070,
      "milyon": 1071,
      "devlet": 1072,
      "ABD": 1073,
      "farklı": 1074,
      "Haz": 1075,
      "Mil": 1076,
      "bes": 1077,
      "boy": 1078,
      "fon": 1079,
      "kut": 1080,
      "rar": 1081,
      "zen": 1082,
      "anın": 1083,
      "yasa": 1084,
      "ünün": 1085,
      "tas": 1086,
      "larıyla": 1087,
      "sanat": 1088,
      "ümüz": 1089,
      "vardır": 1090,
      "kurul": 1091,
      "yordum": 1092,
      "benz": 1093,
      "toplum": 1094,
      "sunuz": 1095,
      "ehir": 1096,
      "hafta": 1097,
      "maktadır": 1098,
      "Böyle": 1099,
      "Kon": 1100,
      "Mer": 1101,
      "biç": 1102,
      "boş": 1103,
      "mın": 1104,
      "müz": 1105,
      "ğin": 1106,
      "ilmiş": 1107,
      "unut": 1108,
      "ünden": 1109,
      "hay": 1110,
      "sıyla": 1111,
      "biliyor": 1112,
      "çağ": 1113,
      "siya": 1114,
      "dikkat": 1115,
      "İnsan": 1116,
      "duygu": 1117,
      "AR": 1118,
      "Atat": 1119,
      "atı": 1120,
      "adet": 1121,
      "ic": 1122,
      "kol": 1123,
      "köy": 1124,
      "min": 1125,
      "spor": 1126,
      "Çok": 1127,
      "katı": 1128,
      "olsa": 1129,
      "imde": 1130,
      "lanan": 1131,
      "gelir": 1132,
      "yerine": 1133,
      "olması": 1134,
      "sınız": 1135,
      "yapıl": 1136,
      "öğret": 1137,
      "Avrupa": 1138,
      "şekilde": 1139,
      "Atatürk": 1140,
      "Bunun": 1141,
      "Mu": 1142,
      "bey": 1143,
      "cer": 1144,
      "İl": 1145,
      "ener": 1146,
      "ilir": 1147,
      "dığ": 1148,
      "olsun": 1149,
      "yır": 1150,
      "gider": 1151,
      "çıkı": 1152,
      "elerin": 1153,
      "olduk": 1154,
      "mekte": 1155,
      "geçir": 1156,
      "ört": 1157,
      "belirt": 1158,
      "AT": 1159,
      "Dem": 1160,
      "ediyor": 1161,
      "kın": 1162,
      "erkek": 1163,
      "ani": 1164,
      "okra": 1165,
      "larımız": 1166,
      "indeki": 1167,
      "yanın": 1168,
      "başarı": 1169,
      "medi": 1170,
      "konus": 1171,
      "yüksek": 1172,
      "yapılan": 1173,
      "Baba": 1174,
      "dönüş": 1175,
      "meyen": 1176,
      "takım": 1177,
      "Bur": 1178,
      "Kar": 1179,
      "Oy": 1180,
      "Onun": 1181,
      "ağır": 1182,
      "ner": 1183,
      "pr": 1184,
      "sman": 1185,
      "zem": 1186,
      "çeşit": 1187,
      "demek": 1188,
      "deva": 1189,
      "layan": 1190,
      "izm": 1191,
      "taşı": 1192,
      "tamam": 1193,
      "haya": 1194,
      "okta": 1195,
      "aldı": 1196,
      "üzere": 1197,
      "Benim": 1198,
      "parça": 1199,
      "gazet": 1200,
      "Genel": 1201,
      "dost": 1202,
      "gun": 1203,
      "kr": 1204,
      "kolay": 1205,
      "masına": 1206,
      "birbir": 1207,
      "etk": 1208,
      "tah": 1209,
      "esine": 1210,
      "duk": 1211,
      "dum": 1212,
      "istan": 1213,
      "tiğ": 1214,
      "kardeş": 1215,
      "oğlu": 1216,
      "sonuç": 1217,
      "...\"": 1218,
      "sınır": 1219,
      "genel": 1220,
      "yaşan": 1221,
      "bulunan": 1222,
      "güven": 1223,
      "hangi": 1224,
      "kitap": 1225,
      "devam": 1226,
      "Bun": 1227,
      "Tek": 1228,
      "acak": 1229,
      "beş": 1230,
      "ciler": 1231,
      "gru": 1232,
      "hük": 1233,
      "hız": 1234,
      "lo": 1235,
      "nda": 1236,
      "nak": 1237,
      "pay": 1238,
      "şar": 1239,
      "ard": 1240,
      "dey": 1241,
      "dam": 1242,
      "maç": 1243,
      "yavaş": 1244,
      "dis": 1245,
      "lerim": 1246,
      "bay": 1247,
      "isini": 1248,
      "rahat": 1249,
      "yaptığı": 1250,
      "lenen": 1251,
      "büy": 1252,
      "asyon": 1253,
      "anlam": 1254,
      "belki": 1255,
      "çalışı": 1256,
      "karşısında": 1257,
      "yardım": 1258,
      "hakk": 1259,
      "ştırma": 1260,
      "Bel": 1261,
      "Sev": 1262,
      "af": 1263,
      "acı": 1264,
      "dile": 1265,
      "edin": 1266,
      "fır": 1267,
      "giz": 1268,
      "hede": 1269,
      "nokta": 1270,
      "soğ": 1271,
      "sarı": 1272,
      "tele": 1273,
      "ulan": 1274,
      "şöyle": 1275,
      "mayan": 1276,
      "eks": 1277,
      "ekli": 1278,
      "ize": 1279,
      "uzak": 1280,
      "azar": 1281,
      "aten": 1282,
      "utbol": 1283,
      "yere": 1284,
      "diğimiz": 1285,
      "teki": 1286,
      "sorun": 1287,
      "bizim": 1288,
      "yaşam": 1289,
      "oluştur": 1290,
      "Fakat": 1291,
      "10": 1292,
      "12": 1293,
      "Cumhur": 1294,
      "Der": 1295,
      "Irak": 1296,
      "düm": 1297,
      "giy": 1298,
      "kün": 1299,
      "meler": 1300,
      "meli": 1301,
      "nde": 1302,
      "neler": 1303,
      "pi": 1304,
      "yem": 1305,
      "yum": 1306,
      "anda": 1307,
      "des": 1308,
      "lardır": 1309,
      "mad": 1310,
      "yayın": 1311,
      "unuz": 1312,
      "lerimiz": 1313,
      "izi": 1314,
      "umuz": 1315,
      "biber": 1316,
      "gece": 1317,
      "mayacak": 1318,
      "renk": 1319,
      "bekle": 1320,
      "düğü": 1321,
      "değerlendir": 1322,
      "Bil": 1323,
      "Dev": 1324,
      "Fran": 1325,
      "ateş": 1326,
      "ebilir": 1327,
      "gar": 1328,
      "ji": 1329,
      "lira": 1330,
      "tuz": 1331,
      "çöz": 1332,
      "ğe": 1333,
      "dak": 1334,
      "kah": 1335,
      "lığını": 1336,
      "sabah": 1337,
      "sıkı": 1338,
      "rağ": 1339,
      "şım": 1340,
      "altı": 1341,
      "ültür": 1342,
      "lıkla": 1343,
      "usta": 1344,
      "ölüm": 1345,
      "Ankara": 1346,
      "uğra": 1347,
      "Daha": 1348,
      "Den": 1349,
      "ER": 1350,
      "Gaz": 1351,
      "HP": 1352,
      "Ke": 1353,
      "eç": 1354,
      "fak": 1355,
      "gür": 1356,
      "ket": 1357,
      "liyor": 1358,
      "yo": 1359,
      "Ço": 1360,
      "şın": 1361,
      "şir": 1362,
      "kam": 1363,
      "kalı": 1364,
      "imin": 1365,
      "urt": 1366,
      "sam": 1367,
      "sat": 1368,
      "savaş": 1369,
      "ham": 1370,
      "eyen": 1371,
      "umlu": 1372,
      "ceği": 1373,
      "yerek": 1374,
      "luğ": 1375,
      "dığım": 1376,
      "dikleri": 1377,
      "halde": 1378,
      "menin": 1379,
      "bağlı": 1380,
      "Sonra": 1381,
      "15": 1382,
      "Am": 1383,
      "av": 1384,
      "bo": 1385,
      "boyun": 1386,
      "ep": 1387,
      "hes": 1388,
      "lâ": 1389,
      "lında": 1390,
      "nik": 1391,
      "pat": 1392,
      "set": 1393,
      "tiler": 1394,
      "üt": 1395,
      "malar": 1396,
      "sav": 1397,
      "hale": 1398,
      "hatır": 1399,
      "yoruz": 1400,
      "umu": 1401,
      "bildir": 1402,
      "bilmek": 1403,
      "bii": 1404,
      "verdiği": 1405,
      "olabilir": 1406,
      "çıktı": 1407,
      "kom": 1408,
      "toplantı": 1409,
      "değildir": 1410,
      "yakla": 1411,
      "üzerinde": 1412,
      "Alman": 1413,
      "adlı": 1414,
      "film": 1415,
      "İşte": 1416,
      "hüküm": 1417,
      "hedef": 1418,
      "EN": 1419,
      "Mar": 1420,
      "ata": 1421,
      "aber": 1422,
      "bunun": 1423,
      "buna": 1424,
      "mev": 1425,
      "tr": 1426,
      "ğer": 1427,
      "şan": 1428,
      "dağ": 1429,
      "birçok": 1430,
      "olo": 1431,
      "onları": 1432,
      "tav": 1433,
      "saf": 1434,
      "isinde": 1435,
      "yız": 1436,
      "lanma": 1437,
      "lanır": 1438,
      "tif": 1439,
      "şıl": 1440,
      "yani": 1441,
      "oğraf": 1442,
      "azı": 1443,
      "miştir": 1444,
      "geri": 1445,
      "asker": 1446,
      "ölç": 1447,
      "çıkan": 1448,
      "bancı": 1449,
      "Hiç": 1450,
      "Mah": 1451,
      "Meh": 1452,
      "Yeni": 1453,
      "aj": 1454,
      "aya": 1455,
      "celer": 1456,
      "plan": 1457,
      "soy": 1458,
      "tarı": 1459,
      "erken": 1460,
      "ann": 1461,
      "annem": 1462,
      "elde": 1463,
      "izin": 1464,
      "izyon": 1465,
      "esinin": 1466,
      "bilg": 1467,
      "tiği": 1468,
      "arada": 1469,
      "arası": 1470,
      "önc": 1471,
      "sonunda": 1472,
      "şeyler": 1473,
      "beraber": 1474,
      "koca": 1475,
      "size": 1476,
      "üslü": 1477,
      "taki": 1478,
      "Başkanı": 1479,
      "dışında": 1480,
      "konusunda": 1481,
      "rağmen": 1482,
      ",\"": 1483,
      "Ali": 1484,
      "Mal": 1485,
      "Ser": 1486,
      "adım": 1487,
      "dül": 1488,
      "hâ": 1489,
      "hoş": 1490,
      "kus": 1491,
      "sar": 1492,
      "ton": 1493,
      "vet": 1494,
      "İç": 1495,
      "şi": 1496,
      "şimdi": 1497,
      "ila": 1498,
      "lamak": 1499,
      "kak": 1500,
      "katıl": 1501,
      "bat": 1502,
      "bağı": 1503,
      "liğini": 1504,
      "işim": 1505,
      "tiğini": 1506,
      "ceğini": 1507,
      "ikinci": 1508,
      "yana": 1509,
      "öykü": 1510,
      "görül": 1511,
      "yerde": 1512,
      "şeyi": 1513,
      "türlü": 1514,
      "merkez": 1515,
      "altında": 1516,
      "seçim": 1517,
      "eğitim": 1518,
      "Bütün": 1519,
      "Anadolu": 1520,
      "İngiliz": 1521,
      "Mehmet": 1522,
      "30": 1523,
      "AK": 1524,
      "AL": 1525,
      "Hal": 1526,
      "dört": 1527,
      "gem": 1528,
      "ibi": 1529,
      "ici": 1530,
      "nek": 1531,
      "of": 1532,
      "piş": 1533,
      "rek": 1534,
      "sistem": 1535,
      "tük": 1536,
      "zar": 1537,
      "ınca": 1538,
      "mamış": 1539,
      "elen": 1540,
      "lerdi": 1541,
      "bas": 1542,
      "balık": 1543,
      "sıcak": 1544,
      "isinin": 1545,
      "yorlar": 1546,
      "başına": 1547,
      "kıs": 1548,
      "verdi": 1549,
      "zım": 1550,
      "tere": 1551,
      "suç": 1552,
      "bize": 1553,
      "ulaş": 1554,
      "ettiğ": 1555,
      "senin": 1556,
      "konuşma": 1557,
      "yeter": 1558,
      "bölüm": 1559,
      "değişik": 1560,
      "kendini": 1561,
      "mutlu": 1562,
      "kırmızı": 1563,
      "Bunu": 1564,
      "Ey": 1565,
      "Hoca": 1566,
      "Ku": 1567,
      "Su": 1568,
      "Top": 1569,
      "boz": 1570,
      "dol": 1571,
      "fes": 1572,
      "fik": 1573,
      "ita": 1574,
      "tesi": 1575,
      "uyan": 1576,
      "şiş": 1577,
      "larak": 1578,
      "mah": 1579,
      "ekon": 1580,
      "kayı": 1581,
      "akşam": 1582,
      "lış": 1583,
      "lığa": 1584,
      "iyon": 1585,
      "lis": 1586,
      "işle": 1587,
      "iştir": 1588,
      "eyle": 1589,
      "bilin": 1590,
      "bilgi": 1591,
      "teh": 1592,
      "gide": 1593,
      "evi": 1594,
      "yandan": 1595,
      "yanında": 1596,
      "başkan": 1597,
      "olmaz": 1598,
      "geçmiş": 1599,
      "öldür": 1600,
      "kurum": 1601,
      "sürdür": 1602,
      "insanlar": 1603,
      "insanların": 1604,
      "soru": 1605,
      "sevg": 1606,
      "yarak": 1607,
      "beyaz": 1608,
      "kendis": 1609,
      "edilen": 1610,
      "Allah": 1611,
      "uygula": 1612,
      "Büyük": 1613,
      "İlk": 1614,
      "hakkında": 1615,
      "Ab": 1616,
      "Ah": 1617,
      "Az": 1618,
      "Ger": 1619,
      "Har": 1620,
      "Hak": 1621,
      "Man": 1622,
      "Sı": 1623,
      "asıl": 1624,
      "fot": 1625,
      "futbol": 1626,
      "hiz": 1627,
      "ide": 1628,
      "müm": 1629,
      "nan": 1630,
      "rü": 1631,
      "sem": 1632,
      "yse": 1633,
      "zon": 1634,
      "çor": 1635,
      "çoğ": 1636,
      "dek": 1637,
      "yaşı": 1638,
      "yacak": 1639,
      "yabancı": 1640,
      "orada": 1641,
      "unca": 1642,
      "dip": 1643,
      "tay": 1644,
      "esini": 1645,
      "saç": 1646,
      "lider": 1647,
      "işi": 1648,
      "üret": 1649,
      "mıza": 1650,
      "bilim": 1651,
      "götür": 1652,
      "evizyon": 1653,
      "başında": 1654,
      "ülke": 1655,
      "veren": 1656,
      "versit": 1657,
      "günü": 1658,
      "vatan": 1659,
      "kaldı": 1660,
      "doğr": 1661,
      "akıl": 1662,
      "bizi": 1663,
      "yazar": 1664,
      "çalışan": 1665,
      "dünyanın": 1666,
      "part": 1667,
      "ihti": 1668,
      "konuştu": 1669,
      "temel": 1670,
      "resim": 1671,
      "gerçekleştir": 1672,
      "demir": 1673,
      "silah": 1674,
      "prog": 1675,
      "sosyal": 1676,
      "ardından": 1677,
      "Kemal": 1678,
      "Çocuk": 1679,
      "Ameri": 1680,
      "20": 1681,
      "Ken": 1682,
      "Kara": 1683,
      "ait": 1684,
      "fe": 1685,
      "lül": 1686,
      "luluk": 1687,
      "mür": 1688,
      "Ön": 1689,
      "ğü": 1690,
      "dest": 1691,
      "maları": 1692,
      "las": 1693,
      "etme": 1694,
      "lanmış": 1695,
      "yapmak": 1696,
      "sana": 1697,
      "ayrıl": 1698,
      "verir": 1699,
      "cık": 1700,
      "sürekli": 1701,
      "roman": 1702,
      "dıkları": 1703,
      "yatro": 1704,
      "arkada": 1705,
      "196": 1706,
      "millet": 1707,
      "temiz": 1708,
      "bardağı": 1709,
      "değiştir": 1710,
      "uygun": 1711,
      "Ayrı": 1712,
      "dolayı": 1713,
      "boyunca": 1714,
      "fotoğraf": 1715,
      "mümkün": 1716,
      "CHP": 1717,
      "Musta": 1718,
      "Peki": 1719,
      "Ra": 1720,
      "Tan": 1721,
      "ail": 1722,
      "adan": 1723,
      "cüm": 1724,
      "dun": 1725,
      "gâ": 1726,
      "gın": 1727,
      "heye": 1728,
      "mo": 1729,
      "sim": 1730,
      "sur": 1731,
      "tra": 1732,
      "vis": 1733,
      "val": 1734,
      "yle": 1735,
      "ğın": 1736,
      "ıs": 1737,
      "lamış": 1738,
      "ortak": 1739,
      "diz": 1740,
      "iyim": 1741,
      "esinden": 1742,
      "başı": 1743,
      "isti": 1744,
      "isyon": 1745,
      "rail": 1746,
      "içine": 1747,
      "araba": 1748,
      "yapan": 1749,
      "yeş": 1750,
      "oyna": 1751,
      "konusu": 1752,
      "yılında": 1753,
      "tartış": 1754,
      "sizin": 1755,
      "mesine": 1756,
      "İsrail": 1757,
      "bulunduğu": 1758,
      "kayb": 1759,
      "oluyor": 1760,
      "çocu": 1761,
      "alır": 1762,
      "beklen": 1763,
      "sağlık": 1764,
      "dışarı": 1765,
      "saygı": 1766,
      "açıl": 1767,
      "üyle": 1768,
      "edip": 1769,
      "itibar": 1770,
      "yönetim": 1771,
      "Hazır": 1772,
      "çeşitli": 1773,
      "büyü": 1774,
      "telefon": 1775,
      "üslüman": 1776,
      "ekonom": 1777,
      "hizmet": 1778,
      "Doğ": 1779,
      "Kır": 1780,
      "Mü": 1781,
      "Osman": 1782,
      "Par": 1783,
      "dük": 1784,
      "for": 1785,
      "hen": 1786,
      "linde": 1787,
      "ze": 1788,
      "öp": 1789,
      "İN": 1790,
      "İyi": 1791,
      "anlık": 1792,
      "iri": 1793,
      "ilmesi": 1794,
      "kası": 1795,
      "lerce": 1796,
      "onlar": 1797,
      "onların": 1798,
      "tıra": 1799,
      "tığını": 1800,
      "haz": 1801,
      "lidir": 1802,
      "işte": 1803,
      "emez": 1804,
      "rast": 1805,
      "tip": 1806,
      "aldığı": 1807,
      "ceza": 1808,
      "kırı": 1809,
      "ilerle": 1810,
      "rım": 1811,
      "sebe": 1812,
      "olmalı": 1813,
      "yüksel": 1814,
      "ister": 1815,
      "ruh": 1816,
      "tekrar": 1817,
      "Batı": 1818,
      "haline": 1819,
      "dıktan": 1820,
      "gereken": 1821,
      "yaşında": 1822,
      "kimse": 1823,
      "alış": 1824,
      "sahibi": 1825,
      "sırada": 1826,
      "arasındaki": 1827,
      "Artık": 1828,
      "karıştır": 1829,
      "ceğim": 1830,
      "hisse": 1831,
      "Demir": 1832,
      "pişir": 1833,
      "destek": 1834,
      "Ayrıca": 1835,
      "AM": 1836,
      "Amer": 1837,
      "Es": 1838,
      "Ner": 1839,
      "Tur": 1840,
      "Yal": 1841,
      "Yani": 1842,
      "aile": 1843,
      "ft": 1844,
      "hey": 1845,
      "lek": 1846,
      "lmış": 1847,
      "mar": 1848,
      "mur": 1849,
      "ranı": 1850,
      "uma": 1851,
      "zaten": 1852,
      "engel": 1853,
      "dedim": 1854,
      "elek": 1855,
      "kala": 1856,
      "dia": 1857,
      "imza": 1858,
      "eyin": 1859,
      "tane": 1860,
      "yansı": 1861,
      "başta": 1862,
      "başkanı": 1863,
      "kısa": 1864,
      "geler": 1865,
      "geliyor": 1866,
      "med": 1867,
      "lıkları": 1868,
      "luğu": 1869,
      "doğan": 1870,
      "belli": 1871,
      "ternet": 1872,
      "beri": 1873,
      "muştu": 1874,
      "halinde": 1875,
      "yoktu": 1876,
      "Annem": 1877,
      "dinle": 1878,
      "lanışı": 1879,
      "olup": 1880,
      "yeten": 1881,
      "199": 1882,
      "cağız": 1883,
      "burada": 1884,
      "nedeniyle": 1885,
      "açıklama": 1886,
      "etic": 1887,
      "lığın": 1888,
      "Onlar": 1889,
      "güçlü": 1890,
      "kâğı": 1891,
      "politi": 1892,
      "doktor": 1893,
      "mektedir": 1894,
      "madde": 1895,
      "Devlet": 1896,
      "çorba": 1897,
      "Mustafa": 1898,
      "Amerik": 1899,
      "!..": 1900,
      "18": 1901,
      "50": 1902,
      "Eğer": 1903,
      "Gü": 1904,
      "Has": 1905,
      "Kendi": 1906,
      "Paşa": 1907,
      "RT": 1908,
      "Ro": 1909,
      "Sen": 1910,
      "Yüz": 1911,
      "dö": 1912,
      "fet": 1913,
      "kür": 1914,
      "kültür": 1915,
      "num": 1916,
      "nit": 1917,
      "ov": 1918,
      "suyu": 1919,
      "tın": 1920,
      "ucu": 1921,
      "yoğ": 1922,
      "Üst": 1923,
      "çünkü": 1924,
      "ğun": 1925,
      "şun": 1926,
      "şart": 1927,
      "şehir": 1928,
      "arlar": 1929,
      "arken": 1930,
      "mayın": 1931,
      "ladığı": 1932,
      "kale": 1933,
      "ime": 1934,
      "üni": 1935,
      "eme": 1936,
      "sım": 1937,
      "bula": 1938,
      "aray": 1939,
      "araç": 1940,
      "tanın": 1941,
      "uştur": 1942,
      "sanız": 1943,
      "iyoruz": 1944,
      "gören": 1945,
      "lıklar": 1946,
      "güneş": 1947,
      "ders": 1948,
      "uslar": 1949,
      "arış": 1950,
      "olmadığı": 1951,
      "örgü": 1952,
      "örnek": 1953,
      "kural": 1954,
      "zamanlar": 1955,
      "zamanda": 1956,
      "mızda": 1957,
      "ettik": 1958,
      "alıp": 1959,
      "milyar": 1960,
      "cağım": 1961,
      "köş": 1962,
      "temsil": 1963,
      "zorunda": 1964,
      "liğe": 1965,
      "lığına": 1966,
      "yapacak": 1967,
      "zengin": 1968,
      "Oysa": 1969,
      "zemeler": 1970,
      "hükümet": 1971,
      "ilave": 1972,
      "Hazırlanışı": 1973,
      "Amerikan": 1974,
      "Be": 1975,
      "Bay": 1976,
      "Beş": 1977,
      "Bana": 1978,
      "Do": 1979,
      "Hep": 1980,
      "Kö": 1981,
      "Mes": 1982,
      "Pro": 1983,
      "TL": 1984,
      "Uz": 1985,
      "bor": 1986,
      "brı": 1987,
      "fen": 1988,
      "gara": 1989,
      "hbet": 1990,
      "idi": 1991,
      "jik": 1992,
      "kir": 1993,
      "kel": 1994,
      "kula": 1995,
      "lin": 1996,
      "mik": 1997,
      "ova": 1998,
      "tul": 1999,
      "vvet": 2000,
      "Ör": 2001,
      "çiz": 2002,
      "demiş": 2003,
      "mağ": 2004,
      "madığı": 2005,
      "yay": 2006,
      "ordu": 2007,
      "kabı": 2008,
      "diş": 2009,
      "lerdir": 2010,
      "leriyle": 2011,
      "lemek": 2012,
      "tale": 2013,
      "baka": 2014,
      "list": 2015,
      "isim": 2016,
      "isine": 2017,
      "araştırma": 2018,
      "almak": 2019,
      "önüne": 2020,
      "önünde": 2021,
      "giden": 2022,
      "yaptık": 2023,
      "manı": 2024,
      "elerini": 2025,
      "vap": 2026,
      "eştir": 2027,
      "herkes": 2028,
      "isteyen": 2029,
      "yüzden": 2030,
      "yüzünden": 2031,
      "sever": 2032,
      "yoktur": 2033,
      "dıklarını": 2034,
      "memiş": 2035,
      "kaynak": 2036,
      "bakan": 2037,
      "kimi": 2038,
      "yeniden": 2039,
      "kötü": 2040,
      "devr": 2041,
      "bahç": 2042,
      "sinir": 2043,
      "sayesinde": 2044,
      "demokra": 2045,
      "kendiler": 2046,
      "müştü": 2047,
      "özellikle": 2048,
      "Bakan": 2049,
      "Bizim": 2050,
      "sohbet": 2051,
      "aşk": 2052,
      "söylü": 2053,
      "Sanat": 2054,
      "koşul": 2055,
      "oldukça": 2056,
      "grup": 2057,
      "Cumhuriyet": 2058,
      "şirket": 2059,
      "savun": 2060,
      "yaklaşık": 2061,
      "yeşil": 2062,
      "AS": 2063,
      "Ban": 2064,
      "Fil": 2065,
      "Fener": 2066,
      "Geç": 2067,
      "Hin": 2068,
      "Hem": 2069,
      "IN": 2070,
      "La": 2071,
      "Müz": 2072,
      "Ol": 2073,
      "Ora": 2074,
      "ac": 2075,
      "ası": 2076,
      "aşı": 2077,
      "bis": 2078,
      "ces": 2079,
      "kop": 2080,
      "keş": 2081,
      "mir": 2082,
      "mel": 2083,
      "süz": 2084,
      "suy": 2085,
      "to": 2086,
      "ziy": 2087,
      "Çin": 2088,
      "Üç": 2089,
      "Şu": 2090,
      "anlı": 2091,
      "layı": 2092,
      "eleştir": 2093,
      "ekim": 2094,
      "diyerek": 2095,
      "etkin": 2096,
      "onlara": 2097,
      "ünlü": 2098,
      "urlar": 2099,
      "hap": 2100,
      "lif": 2101,
      "ürün": 2102,
      "buk": 2103,
      "ral": 2104,
      "kit": 2105,
      "larım": 2106,
      "larımızı": 2107,
      "cade": 2108,
      "uzey": 2109,
      "ilere": 2110,
      "günde": 2111,
      "oyn": 2112,
      "arım": 2113,
      "yıldı": 2114,
      "sınıf": 2115,
      "imize": 2116,
      "insanın": 2117,
      "toprak": 2118,
      "sevin": 2119,
      "muyor": 2120,
      "gerekir": 2121,
      "iyice": 2122,
      "sızlık": 2123,
      "seniz": 2124,
      "meydan": 2125,
      "düşünür": 2126,
      "merak": 2127,
      "bahçe": 2128,
      "hatta": 2129,
      "şeklinde": 2130,
      "bette": 2131,
      "Arka": 2132,
      "olmuştu": 2133,
      "sıkıntı": 2134,
      "davranı": 2135,
      "Özel": 2136,
      "talya": 2137,
      "çevr": 2138,
      "İngiltere": 2139,
      "cinsel": 2140,
      "benzer": 2141,
      "müzik": 2142,
      "hızla": 2143,
      "şarkı": 2144,
      "gizli": 2145,
      "eksik": 2146,
      "Deniz": 2147,
      "Almanya": 2148,
      "ölçü": 2149,
      "Malzemeler": 2150,
      "zarar": 2151,
      "25": 2152,
      "Af": 2153,
      "Gör": 2154,
      "Kay": 2155,
      "ab": 2156,
      "ch": 2157,
      "cik": 2158,
      "eve": 2159,
      "gr": 2160,
      "gay": 2161,
      "ika": 2162,
      "kum": 2163,
      "lulu": 2164,
      "niyet": 2165,
      "peş": 2166,
      "türk": 2167,
      "trol": 2168,
      "Üni": 2169,
      "ğına": 2170,
      "ğunu": 2171,
      "İki": 2172,
      "Şimdi": 2173,
      "anne": 2174,
      "def": 2175,
      "may": 2176,
      "masa": 2177,
      "masında": 2178,
      "elt": 2179,
      "kafa": 2180,
      "leme": 2181,
      "tıp": 2182,
      "tıyor": 2183,
      "eser": 2184,
      "basın": 2185,
      "içeri": 2186,
      "umsuz": 2187,
      "gök": 2188,
      "çıka": 2189,
      "kıl": 2190,
      "sanı": 2191,
      "veril": 2192,
      "verilen": 2193,
      "bulunu": 2194,
      "cılar": 2195,
      "yıllar": 2196,
      "olmayan": 2197,
      "olmadığını": 2198,
      "cih": 2199,
      "bilirsiniz": 2200,
      "imizi": 2201,
      "karşılaş": 2202,
      "sordu": 2203,
      "yaşadığı": 2204,
      "girdi": 2205,
      "ettiği": 2206,
      "nedenle": 2207,
      "tatlı": 2208,
      "iyordum": 2209,
      "ağrı": 2210,
      "karış": 2211,
      "ceğiz": 2212,
      "yürü": 2213,
      "Bakanı": 2214,
      "televizyon": 2215,
      "Güneş": 2216,
      "söylen": 2217,
      "geliştir": 2218,
      "duğunu": 2219,
      "konuda": 2220,
      "içerisinde": 2221,
      "sanatçı": 2222,
      "soğuk": 2223,
      "hesap": 2224,
      "politika": 2225,
      "uslararası": 2226,
      "ziyaret": 2227,
      "Buna": 2228,
      "DE": 2229,
      "Dı": 2230,
      "Dur": 2231,
      "Hanım": 2232,
      "Kom": 2233,
      "Lİ": 2234,
      "Mİ": 2235,
      "Pol": 2236,
      "Tar": 2237,
      "YO": 2238,
      "Yor": 2239,
      "Yine": 2240,
      "Za": 2241,
      "ağı": 2242,
      "bür": 2243,
      "ddi": 2244,
      "don": 2245,
      "go": 2246,
      "hır": 2247,
      "kok": 2248,
      "kelim": 2249,
      "pu": 2250,
      "pla": 2251,
      "sinde": 2252,
      "sinin": 2253,
      "Öğ": 2254,
      "ÜR": 2255,
      "çiç": 2256,
      "çay": 2257,
      "çuk": 2258,
      "ödül": 2259,
      "ücu": 2260,
      "şid": 2261,
      "arz": 2262,
      "ina": 2263,
      "inanı": 2264,
      "internet": 2265,
      "defa": 2266,
      "mat": 2267,
      "madım": 2268,
      "layıp": 2269,
      "kalan": 2270,
      "kaçı": 2271,
      "dılar": 2272,
      "leyen": 2273,
      "bazen": 2274,
      "saba": 2275,
      "emiz": 2276,
      "isel": 2277,
      "rah": 2278,
      "bilen": 2279,
      "göl": 2280,
      "yanlış": 2281,
      "sanki": 2282,
      "iyorlar": 2283,
      "ayda": 2284,
      "aydın": 2285,
      "mışlar": 2286,
      "ümü": 2287,
      "çaba": 2288,
      "elerde": 2289,
      "mekten": 2290,
      "özgür": 2291,
      "yılın": 2292,
      "yıllık": 2293,
      "aslında": 2294,
      "ceki": 2295,
      "doğal": 2296,
      "yapıyor": 2297,
      "edecek": 2298,
      "imizde": 2299,
      "tercih": 2300,
      "amaç": 2301,
      "halk": 2302,
      "değildi": 2303,
      "yarar": 2304,
      "gerektiğini": 2305,
      "yönelik": 2306,
      "banka": 2307,
      "yitir": 2308,
      "larındaki": 2309,
      "adını": 2310,
      "sırasında": 2311,
      "gerçekten": 2312,
      "koru": 2313,
      "düğünü": 2314,
      "liğin": 2315,
      "eğlen": 2316,
      "iddia": 2317,
      "olmuştur": 2318,
      "ederek": 2319,
      "proj": 2320,
      "sokak": 2321,
      "ağaç": 2322,
      "ilişkiler": 2323,
      "Orta": 2324,
      "Tabii": 2325,
      "panya": 2326,
      "Böylece": 2327,
      "biçim": 2328,
      "dığında": 2329,
      "başarılı": 2330,
      "Eylül": 2331,
      "ihtiya": 2332,
      "Osmanlı": 2333,
      "henüz": 2334,
      "16": 2335,
      "Düş": 2336,
      "Doğu": 2337,
      "Hat": 2338,
      "Ko": 2339,
      "Li": 2340,
      "Per": 2341,
      "Rum": 2342,
      "Si": 2343,
      "Yok": 2344,
      "ayı": 2345,
      "atan": 2346,
      "ela": 2347,
      "gol": 2348,
      "gisi": 2349,
      "gula": 2350,
      "nü": 2351,
      "pen": 2352,
      "pazar": 2353,
      "sta": 2354,
      "uyordu": 2355,
      "vak": 2356,
      "yurt": 2357,
      "zer": 2358,
      "çoğu": 2359,
      "ğında": 2360,
      "ışık": 2361,
      "ilan": 2362,
      "lamaya": 2363,
      "organ": 2364,
      "diyorum": 2365,
      "tacak": 2366,
      "bahar": 2367,
      "sap": 2368,
      "lit": 2369,
      "işe": 2370,
      "eyim": 2371,
      "tiyatro": 2372,
      "üzül": 2373,
      "üzgâ": 2374,
      "ikti": 2375,
      "karak": 2376,
      "uzur": 2377,
      "kendim": 2378,
      "kıp": 2379,
      "gelmiş": 2380,
      "gelip": 2381,
      "gelecek": 2382,
      "elere": 2383,
      "varsa": 2384,
      "vaşı": 2385,
      "oper": 2386,
      "asla": 2387,
      "herhangi": 2388,
      "biliriz": 2389,
      "imizin": 2390,
      "tekn": 2391,
      "bileceğini": 2392,
      "mesaj": 2393,
      "geniş": 2394,
      "salon": 2395,
      "inizi": 2396,
      "mızın": 2397,
      "Kadın": 2398,
      "kendisine": 2399,
      "kişilik": 2400,
      "memek": 2401,
      "hakkı": 2402,
      "servis": 2403,
      "ilgilen": 2404,
      "oyuncu": 2405,
      "üstünde": 2406,
      "çift": 2407,
      "bunlar": 2408,
      "bunları": 2409,
      "kendine": 2410,
      "Kıbrı": 2411,
      "tören": 2412,
      "gülüm": 2413,
      "Evet": 2414,
      "Yılmaz": 2415,
      "eceğini": 2416,
      "Milli": 2417,
      "boyut": 2418,
      "öğretmen": 2419,
      "Bunlar": 2420,
      "Belki": 2421,
      "Fransız": 2422,
      "program": 2423,
      "Amerika": 2424,
      "cümle": 2425,
      "itibaren": 2426,
      "Yalnız": 2427,
      "Kıbrıs": 2428,
      "Ada": 2429,
      "Cem": 2430,
      "DA": 2431,
      "ET": 2432,
      "Hay": 2433,
      "Kim": 2434,
      "Kür": 2435,
      "Küçük": 2436,
      "Mir": 2437,
      "Siz": 2438,
      "Sul": 2439,
      "aa": 2440,
      "car": 2441,
      "cil": 2442,
      "coş": 2443,
      "dini": 2444,
      "hüc": 2445,
      "huzur": 2446,
      "kun": 2447,
      "liler": 2448,
      "meleri": 2449,
      "pet": 2450,
      "sus": 2451,
      "tum": 2452,
      "vil": 2453,
      "irler": 2454,
      "irken": 2455,
      "depr": 2456,
      "ilim": 2457,
      "ildiği": 2458,
      "dair": 2459,
      "mas": 2460,
      "yağı": 2461,
      "laşı": 2462,
      "ora": 2463,
      "oran": 2464,
      "etkil": 2465,
      "tıcı": 2466,
      "esiyle": 2467,
      "bal": 2468,
      "yorgun": 2469,
      "ınır": 2470,
      "lana": 2471,
      "lanması": 2472,
      "langı": 2473,
      "aliyet": 2474,
      "karma": 2475,
      "yaprak": 2476,
      "kış": 2477,
      "meş": 2478,
      "mıştım": 2479,
      "elerine": 2480,
      "elerinin": 2481,
      "diren": 2482,
      "neğin": 2483,
      "derece": 2484,
      "yedi": 2485,
      "geçti": 2486,
      "kalp": 2487,
      "düşünü": 2488,
      "insanları": 2489,
      "halle": 2490,
      "inize": 2491,
      "muh": 2492,
      "başlayan": 2493,
      "yöntem": 2494,
      "kişinin": 2495,
      "giriş": 2496,
      "sene": 2497,
      "sert": 2498,
      "198": 2499,
      "düzey": 2500,
      "otor": 2501,
      "üsü": 2502,
      "düşünceler": 2503,
      "kök": 2504,
      "gittik": 2505,
      "gösteren": 2506,
      "sektör": 2507,
      "resmi": 2508,
