{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        ".",
        -3.157250284693271
      ],
      [
        ",",
        -3.267486470639108
      ],
      [
        "n",
        -4.170165590174735
      ],
      [
        "'",
        -4.178653214628367
      ],
      [
        "bir",
        -4.269323015894147
      ],
      [
        "k",
        -4.349349269989358
      ],
      [
        "a",
        -4.371379028019291
      ],
      [
        "\"",
        -4.406167868564498
      ],
      [
        "ve",
        -4.512831262383769
      ],
      [
        "de",
        -4.522058789815657
      ],
      [
        "da",
        -4.57175942445415
      ],
      [
        "e",
        -4.591851850984469
      ],
      [
        "m",
        -4.678840065876676
      ],
      [
        "i",
        -4.801805166359319
      ],
      [
        "ya",
        -5.227265944593712
      ],
      [
        "lar",
        -5.273345575186094
      ],
      [
        "bu",
        -5.299158752533581
      ],
      [
        "ı",
        -5.3577460049881385
      ],
      [
        "en",
        -5.395489402849612
      ],
      [
        "r",
        -5.401801871734308
      ],
      [
        "in",
        -5.434528171128144
      ],
      [
        "ler",
        -5.518997456757378
      ],
      [
        "p",
        -5.566971385578921
      ],
      [
        "o",
        -5.583105474135222
      ],
      [
        "ki",
        -5.594283559919348
      ],
      [
        "ne",
        -5.594302642392164
      ],
      [
        "için",
        -5.697514704842785
      ],
      [
        "t",
        -5.703974428102318
      ],
      [
        "nin",
        -5.726398515665973
      ],
      [
        "ın",
        -5.796381161839705
      ],
      [
        "den",
        -5.810648345625922
      ],
      [
        "dan",
        -5.856356505030066
      ],
      [
        "nın",
        -5.868765343602392
      ],
      [
        "z",
        -5.877249549517996
      ],
      [
        "-",
        -5.887952082157258
      ],
      [
        "li",
        -5.898586467661062
      ],
      [
        "...",
        -5.902557017306919
      ],
      [
        "la",
        -5.9153849496653015
      ],
      [
        "ye",
        -5.94147283182727
      ],
      [
        "si",
        -5.943790399337007
      ],
      [
        "Bu",
        -5.945448949356073
      ],
      [
        ":",
        -5.960535286511551
      ],
      [
        "an",
        -5.984826914801803
      ],
      [
        "leri",
        -5.990717979033372
      ],
      [
        "çok",
        -6.006911870207453
      ],
      [
        "ları",
        -6.01042013867107
      ],
      [
        "A",
        -6.05042765631387
      ],
      [
        "lı",
        -6.05231128654966
      ],
      [
        "le",
        -6.1112852431733105
      ],
      [
        "s",
        -6.139742483865921
      ],
      [
        "gibi",
        -6.187285220169289
      ],
      [
        "u",
        -6.197484057842249
      ],
      [
        "na",
        -6.200911604074727
      ],
      [
        "?",
        -6.20212608167631
      ],
      [
        "di",
        -6.229404907264039
      ],
      [
        "ile",
        -6.308942072578257
      ],
      [
        "sonra",
        -6.3584853183878804
      ],
      [
        "O",
        -6.358921495041468
      ],
      [
        "her",
        -6.360506689039535
      ],
      [
        "daha",
        -6.362255165633853
      ],
      [
        "te",
        -6.3903078401092515
      ],
      [
        "Bir",
        -6.4054248177144375
      ],
      [
        "T",
        -6.423287079560419
      ],
      [
        "S",
        -6.424203074508146
      ],
      [
        "olara",
        -6.44507370841018
      ],
      [
        "ta",
        -6.459657231139269
      ],
      [
        "y",
        -6.462372983949051
      ],
      [
        "sa",
        -6.48250930093885
      ],
      [
        "ma",
        -6.487408866851954
      ],
      [
        "dır",
        -6.492514606981777
      ],
      [
        "kadar",
        -6.512399280394005
      ],
      [
        "var",
        -6.519231611402651
      ],
      [
        "yla",
        -6.529121885639887
      ],
      [
        "sı",
        -6.532444994560143
      ],
      [
        "yı",
        -6.549564264808364
      ],
      [
        "M",
        -6.5573783537494
      ],
      [
        "diye",
        -6.561984796259512
      ],
      [
        "olan",
        -6.5695892493855395
      ],
      [
        "l",
        -6.5857373408123046
      ],
      [
        "K",
        -6.599675420313138
      ],
      [
        "yi",
        -6.599721999685867
      ],
      [
        "1",
        -6.6145680623894325
      ],
      [
        "er",
        -6.616555405748176
      ],
      [
        "dir",
        -6.6216238748840155
      ],
      [
        "yle",
        -6.623379025117213
      ],
      [
        "ca",
        -6.647729131023386
      ],
      [
        "gün",
        -6.6846019556402325
      ],
      [
        "B",
        -6.686779557479085
      ],
      [
        "ların",
        -6.693907239724619
      ],
      [
        "mi",
        -6.7165802157171
      ],
      [
        "h",
        -6.7178407660424835
      ],
      [
        "P",
        -6.721392990813677
      ],
      [
        "al",
        -6.738904919550103
      ],
      [
        ";",
        -6.741491623089941
      ],
      [
        "ama",
        -6.743832686464452
      ],
      [
        "d",
        -6.744321753398698
      ],
      [
        "lerin",
        -6.755907237815369
      ],
      [
        "su",
        -6.76167792448818
      ],
      [
        "ce",
        -6.7667680410294295
      ],
      [
        "larını",
        -6.769756830414758
      ],
      [
        "E",
        -6.773690881661781
      ],
      [
        "ndan",
        -6.7859318185474375
      ],
      [
        "zaman",
        -6.789814276805936
      ],
      [
        "un",
        -6.793504786825204
      ],
      [
        "Y",
        -6.82338360653642
      ],
      [
        "(",
        -6.845330937152996
      ],
      [
        "büyük",
        -6.852555164293372
      ],
      [
        ")",
        -6.85756346745376
      ],
      [
        "Türkiye",
        -6.857614469520229
      ],
      [
        "!",
        -6.866195060919263
      ],
      [
        "D",
        -6.867675436563141
      ],
      [
        "ç",
        -6.882437741125866
      ],
      [
        "ün",
        -6.898109432961647
      ],
      [
        "ken",
        -6.9082039777144555
      ],
      [
        "lik",
        -6.913612996740183
      ],
      [
        "iyi",
        -6.91674130196425
      ],
      [
        "2",
        -6.9325345924847825
      ],
      [
        "şey",
        -6.937436216592586
      ],
      [
        "dı",
        -6.9389380990703735
      ],
      [
        "siz",
        -6.950498253622409
      ],
      [
        "lık",
        -6.966770649677204
      ],
      [
        "ü",
        -6.969514229594491
      ],
      [
        "yeni",
        -6.978721446003969
      ],
      [
        "mış",
        -6.984600232059965
      ],
      [
        "ni",
        -6.989999705036231
      ],
      [
        "değil",
        -6.991262856318305
      ],
      [
        "İ",
        -6.99563413030186
      ],
      [
        "b",
        -6.995743440551726
      ],
      [
        "arak",
        -7.012004206503203
      ],
      [
        "du",
        -7.0292155394195275
      ],
      [
        "oldu",
        -7.029792362693165
      ],
      [
        "iki",
        -7.031315630579461
      ],
      [
        "nda",
        -7.042013981256798
      ],
      [
        "dedi",
        -7.049097929967383
      ],
      [
        "ş",
        -7.063115035028297
      ],
      [
        "Ç",
        -7.078409667994561
      ],
      [
        "kü",
        -7.080670038856374
      ],
      [
        "olduğu",
        -7.080847789163861
      ],
      [
        "im",
        -7.082131186614743
      ],
      [
        "uz",
        -7.088703733662272
      ],
      [
        "Ben",
        -7.089790367875674
      ],
      [
        "yok",
        -7.094194083275751
      ],
      [
        "lerini",
        -7.103016579869879
      ],
      [
        "iz",
        -7.108584433819792
      ],
      [
        "bile",
        -7.111513012503787
      ],
      [
        "me",
        -7.112308196015638
      ],
      [
        "um",
        -7.115749456719308
      ],
      [
        "el",
        -7.118765661764977
      ],
      [
        "karşı",
        -7.128100010646634
      ],
      [
        "3",
        -7.129326588950777
      ],
      [
        "yıl",
        -7.130851068048784
      ],
      [
        "önce",
        -7.140279370241192
      ],
      [
        "ise",
        -7.1439791398575
      ],
      [
        "tan",
        -7.148467791554595
      ],
      [
        "Türk",
        -7.152452769797958
      ],
      [
        "ilk",
        -7.15507509004873
      ],
      [
        "mı",
        -7.160410009039124
      ],
      [
        "içinde",
        -7.1614535665650765
      ],
      [
        "se",
        -7.162581151846231
      ],
      [
        "miş",
        -7.16715713327222
      ],
      [
        "kendi",
        -7.169571348550199
      ],
      [
        "yer",
        -7.16978986669767
      ],
      [
        "olduğunu",
        -7.175934407393131
      ],
      [
        "C",
        -7.1778320049908
      ],
      [
        "Ama",
        -7.1795134898979125
      ],
      [
        "hem",
        -7.194184320867373
      ],
      [
        "ir",
        -7.20192799510763
      ],
      [
        "yorum",
        -7.203145887867581
      ],
      [
        "at",
        -7.211998051324443
      ],
      [
        "g",
        -7.2211910007176074
      ],
      [
        "R",
        -7.240165581467627
      ],
      [
        "ine",
        -7.25410699958152
      ],
      [
        "yor",
        -7.266899408385641
      ],
      [
        "göre",
        -7.269530156047275
      ],
      [
        "kişi",
        -7.271276130011688
      ],
      [
        "nı",
        -7.272657722673259
      ],
      [
        "yan",
        -7.2733558500122095
      ],
      [
        "H",
        -7.273785380774285
      ],
      [
        "hiç",
        -7.283314002686324
      ],
      [
        "vardı",
        -7.285276799169959
      ],
      [
        "nun",
        -7.303687628369536
      ],
      [
        "arasında",
        -7.312353942640516
      ],
      [
        "orta",
        -7.327810053500581
      ],
      [
        "son",
        -7.330573500600915
      ],
      [
        "etti",
        -7.330956483670916
      ],
      [
        "lere",
        -7.33231975071141
      ],
      [
        "lara",
        -7.3337976207079185
      ],
      [
        "daki",
        -7.338440119383201
      ],
      [
        "F",
        -7.338489429285733
      ],
      [
        "insan",
        -7.340674787331993
      ],
      [
        "lığı",
        -7.348163707015444
      ],
      [
        "ini",
        -7.351958066388431
      ],
      [
        "tır",
        -7.359660947791092
      ],
      [
        "erek",
        -7.369123380073481
      ],
      [
        "iş",
        -7.37893790968292
      ],
      [
        "dur",
        -7.379945321503111
      ],
      [
        "bin",
        -7.38334754272443
      ],
      [
        "5",
        -7.3971345775275035
      ],
      [
        "ncak",
        -7.399057179145438
      ],
      [
        "4",
        -7.406596167518123
      ],
      [
        "doğru",
        -7.40960415353727
      ],
      [
        "lu",
        -7.41223903870834
      ],
      [
        "sel",
        -7.421794295344447
      ],
      [
        "on",
        -7.421928046016489
      ],
      [
        "G",
        -7.425534450739628
      ],
      [
        "tek",
        -7.432153943011257
      ],
      [
        "ten",
        -7.4351112773059524
      ],
      [
        "f",
        -7.44245472458554
      ],
      [
        "et",
        -7.448079712424971
      ],
      [
        "tı",
        -7.458593169223679
      ],
      [
        "ben",
        -7.458954588464347
      ],
      [
        "Ne",
        -7.482446035045789
      ],
      [
        "AB",
        -7.483278607988971
      ],
      [
        "böyle",
        -7.488529447074964
      ],
      [
        "mak",
        -7.489941025082581
      ],
      [
        "8",
        -7.494022179009659
      ],
      [
        "ği",
        -7.495566712980997
      ],
      [
        "il",
        -7.501861995586142
      ],
      [
        "üç",
        -7.503661383460437
      ],
      [
        "ci",
        -7.504446881875507
      ],
      [
        "onu",
        -7.507897596922702
      ],
      [
        "ar",
        -7.510221733146196
      ],
      [
        "ır",
        -7.514924469952663
      ],
      [
        "dünya",
        -7.5172032808500395
      ],
      [
        "bütün",
        -7.5214017659453045
      ],
      [
        "sını",
        -7.525445438686508
      ],
      [
        "Her",
        -7.527848718024139
      ],
      [
        "ip",
        -7.5295141475176255
      ],
      [
        "ince",
        -7.538937941929239
      ],
      [
        "deki",
        -7.544624649407193
      ],
      [
        "biri",
        -7.576566563749116
      ],
      [
        "sal",
        -7.579747641287805
      ],
      [
        "biz",
        -7.580438373079947
      ],
      [
        "bana",
        -7.590121412891251
      ],
      [
        "tir",
        -7.613565262764235
      ],
      [
        "şu",
        -7.61394704877547
      ],
      [
        "san",
        -7.615807376110129
      ],
      [
        "kan",
        -7.622753389226693
      ],
      [
        "birlikte",
        -7.62429404186677
      ],
      [
        "onun",
        -7.627682221966307
      ],
      [
        "6",
        -7.636191566724626
      ],
      [
        "başka",
        -7.640562741286247
      ],
      [
        "başladı",
        -7.640573397654781
      ],
      [
        "mu",
        -7.6451941304512925
      ],
      [
        "benim",
        -7.645736207905052
      ],
      [
        "para",
        -7.650667099128396
      ],
      [
        "ay",
        -7.6532451885059345
      ],
      [
        "sız",
        -7.6537421330369515
      ],
      [
        "gelen",
        -7.65499363906804
      ],
      [
        "dığı",
        -7.6630318524448615
      ],
      [
        "güzel",
        -7.669752289969758
      ],
      [
        "rken",
        -7.672910888050829
      ],
      [
        "az",
        -7.6793506061158645
      ],
      [
        "ol",
        -7.6797716306919375
      ],
      [
        "aynı",
        -7.6802232880466175
      ],
      [
        "sine",
        -7.680737560709039
      ],
      [
        "olur",
        -7.686318690809837
      ],
      [
        "yüzde",
        -7.6926909465500755
      ],
      [
        "üzerine",
        -7.692983222765017
      ],
      [
        "U",
        -7.699010010995175
      ],
      [
        "adı",
        -7.702956256690062
      ],
      [
        "ydi",
        -7.7046984727748455
      ],
      [
        "fa",
        -7.709618637008055
      ],
      [
        "iyor",
        -7.711595435243365
      ],
      [
        "larında",
        -7.71944845249572
      ],
      [
        "miz",
        -7.723363712486239
      ],
      [
        "tüm",
        -7.726651369159413
      ],
      [
        "yapı",
        -7.7331277751316
      ],
      [
        "ak",
        -7.735915199823689
      ],
      [
        "söyledi",
        -7.741904759799464
      ],
      [
        "İstanbul",
        -7.751031721515212
      ],
      [
        "ti",
        -7.75140235206596
      ],
      [
        "lü",
        -7.751961574855658
      ],
      [
        "ev",
        -7.752441319562403
      ],
      [
        "bilir",
        -7.7548393983250135
      ],
      [
        "süre",
        -7.759453353653221
      ],
      [
        "siniz",
        -7.75984693399856
      ],
      [
        "cı",
        -7.762974029581775
      ],
      [
        "sini",
        -7.765376756068963
      ],
      [
        "ması",
        -7.772634449482339
      ],
      [
        "sına",
        -7.7731121930415545
      ],
      [
        "7",
        -7.777717210126244
      ],
      [
        "ad",
        -7.778869987944379
      ],
      [
        "söz",
        -7.7793827407518545
      ],
      [
        "yol",
        -7.779985805559838
      ],
      [
        "acak",
        -7.781430382488943
      ],
      [
        "ifade",
        -7.78147356890892
      ],
      [
        "lan",
        -7.788518661905448
      ],
      [
        "maya",
        -7.789451221128906
      ],
      [
        "lerle",
        -7.790931323094246
      ],
      [
        "larda",
        -7.791211542139415
      ],
      [
        "uzun",
        -7.793543541768277
      ],
      [
        "pek",
        -7.801309259545691
      ],
      [
        "larla",
        -7.81274110829502
      ],
      [
        "lerde",
        -7.81304075392327
      ],
      [
        "ülke",
        -7.818147980450816
      ],
      [
        "artık",
        -7.818897684757054
      ],
      [
        "kez",
        -7.821787345535891
      ],
      [
        "liği",
        -7.822861498440378
      ],
      [
        "ilgili",
        -7.826530796877731
      ],
      [
        "tarafında",
        -7.8295011655348885
      ],
      [
        "Ve",
        -7.830670217894555
      ],
      [
        "nız",
        -7.846443907504189
      ],
      [
        "alan",
        -7.848851936303481
      ],
      [
        "geldi",
        -7.854645289626247
      ],
      [
        "ka",
        -7.856329330001621
      ],
      [
        "sin",
        -7.857516769731145
      ],
      [
        "kabul",
        -7.862291441210844
      ],
      [
        "yakın",
        -7.863827919830431
      ],
      [
        "nasıl",
        -7.87061534300996
      ],
      [
        "ara",
        -7.87887023047394
      ],
      [
        "re",
        -7.879162153600322
      ],
      [
        "önemli",
        -7.880054012847241
      ],
      [
        "ktan",
        -7.880154942505622
      ],
      [
        "sinde",
        -7.881260198028309
      ],
      [
        "İş",
        -7.881263573639099
      ],
      [
        "eski",
        -7.881936165519665
      ],
      [
        "N",
        -7.885721429405281
      ],
      [
        "v",
        -7.889358230698562
      ],
      [
        "beni",
        -7.889574362265568
      ],
      [
        "tur",
        -7.893276426317171
      ],
      [
        "*",
        -7.896445497591543
      ],
      [
        "küçük",
        -7.896457349806696
      ],
      [
        "lerden",
        -7.901656805364419
      ],
      [
        "ını",
        -7.90257968124901
      ],
      [
        "bugün",
        -7.903485227448639
      ],
      [
        "hiçbir",
        -7.909151218565906
      ],
      [
        "bel",
        -7.9114974771481155
      ],
      [
        "mız",
        -7.912770714304717
      ],
      [
        "ecek",
        -7.913064149841248
      ],
      [
        "fazla",
        -7.914001264484634
      ],
      [
        "ona",
        -7.916902773184559
      ],
      [
        "mek",
        -7.920139747763862
      ],
      [
        "men",
        -7.925041690537131
      ],
      [
        "diği",
        -7.926565236189023
      ],
      [
        "Er",
        -7.926700773049548
      ],
      [
        "aldı",
        -7.93175434610704
      ],
      [
        "nde",
        -7.93637648871016
      ],
      [
        "iç",
        -7.938292554749215
      ],
      [
        "adam",
        -7.93853897506335
      ],
      [
        "sen",
        -7.941644410085384
      ],
      [
        "Ço",
        -7.944825974764556
      ],
      [
        "dece",
        -7.946066774850121
      ],
      [
        "tür",
        -7.957211069571789
      ],
      [
        "eden",
        -7.961702243366563
      ],
      [
        "bi",
        -7.961735865568473
      ],
      [
        "lardan",
        -7.964857099682312
      ],
      [
        "kat",
        -7.965828817895859
      ],
      [
        "hep",
        -7.9689254354943415
      ],
      [
        "kız",
        -7.9695503784970025
      ],
      [
        "ğı",
        -7.9717671425425145
      ],
      [
        "baş",
        -7.9768267270991124
      ],
      [
        "ça",
        -7.976855265969598
      ],
      [
        "saat",
        -7.98126275723894
      ],
      [
        "der",
        -7.986252548883522
      ],
      [
        "aç",
        -7.987755555699856
      ],
      [
        "sun",
        -7.988872445537327
      ],
      [
        "ına",
        -7.989447990755547
      ],
      [
        "kadın",
        -7.996299399701318
      ],
      [
        "sın",
        -7.996812309149892
      ],
      [
        "yazı",
        -8.000573015287083
      ],
      [
        "çıkar",
        -8.00171861695019
      ],
      [
        "ran",
        -8.003538162326661
      ],
      [
        "!\"",
        -8.006389019128282
      ],
      [
        "aşığı",
        -8.006781568018567
      ],
      [
        "c",
        -8.007676137821422
      ],
      [
        "biraz",
        -8.00842523917322
      ],
      [
        "Bey",
        -8.010120293474227
      ],
      [
        "ba",
        -8.010929074920593
      ],
      [
        "geri",
        -8.014867539465639
      ],
      [
        "is",
        -8.015772481828243
      ],
      [
        "he",
        -8.027826958019812
      ],
      [
        "neden",
        -8.028949125954894
      ],
      [
        "ha",
        -8.031934584310058
      ],
      [
        "olması",
        -8.03346807466467
      ],
      [
        "sında",
        -8.039258663383949
      ],
      [
        "kal",
        -8.039982652487353
      ],
      [
        "birkaç",
        -8.040390369630494
      ],
      [
        "?\"",
        -8.043502932275612
      ],
      [
        "Dünya",
        -8.043920973637178
      ],
      [
        "yüz",
        -8.04496073075251
      ],
      [
        "niz",
        -8.045054288220673
      ],
      [
        "gerek",
        -8.046187948801435
      ],
      [
        "alım",
        -8.050043680973557
      ],
      [
        "0",
        -8.052945745006458
      ],
      [
        "onlar",
        -8.055782923193666
      ],
      [
        "yine",
        -8.063242456204385
      ],
      [
        "ür",
        -8.06481135187041
      ],
      [
        "muş",
        -8.066133922334625
      ],
      [
        "diğer",
        -8.066670641710877
      ],
      [
        "üzerinde",
        -8.06763586130151
      ],
      [
        "geçen",
        -8.07005422929496
      ],
      [
        "lardı",
        -8.071837003985769
      ],
      [
        "dim",
        -8.072081689183685
      ],
      [
        "Z",
        -8.082346049574952
      ],
      [
        "şekil",
        -8.087545668206612
      ],
      [
        "adet",
        -8.089862553520796
      ],
      [
        "ra",
        -8.090633080109765
      ],
      [
        "bazı",
        -8.09082837863808
      ],
      [
        "açık",
        -8.091353582079506
      ],
      [
        "aşa",
        -8.09168164542283
      ],
      [
        "bunu",
        -8.09237255042765
      ],
      [
        "konu",
        -8.092510518105916
      ],
      [
        "bak",
        -8.103429012815853
      ],
      [
        "inin",
        -8.104245575425182
      ],
      [
        "sahip",
        -8.106001768934687
      ],
      [
        "us",
        -8.106032494209863
      ],
      [
        "spor",
        -8.108799622935646
      ],
      [
        "insanlar",
        -8.115871940393381
      ],
      [
        "00",
        -8.11798332516587
      ],
      [
        "Başkan",
        -8.126991699073205
      ],
      [
        "yaptı",
        -8.130304062016211
      ],
      [
        "milyon",
        -8.130513004498425
      ],
      [
        "hafta",
        -8.130513248687516
      ],
      [
        "tu",
        -8.130858788953201
      ],
      [
        "200",
        -8.132888340844529
      ],
      [
        "olma",
        -8.134423526458562
      ],
      [
        "sıra",
        -8.136312411903823
      ],
      [
        "or",
        -8.138766585082358
      ],
      [
        "Sa",
        -8.144070434231983
      ],
      [
        "ının",
        -8.147892773858796
      ],
      [
        "gece",
        -8.150415676192175
      ],
      [
        "ediyor",
        -8.152225762794085
      ],
      [
        "ıp",
        -8.152729267638119
      ],
      [
        "dik",
        -8.152817638337698
      ],
      [
        "Böyle",
        -8.15389230584146
      ],
      [
        "olmak",
        -8.15667810401162
      ],
      [
        "tü",
        -8.157443141392296
      ],
      [
        "hava",
        -8.158204903487603
      ],
      [
        "etmek",
        -8.159916187439578
      ],
      [
        "En",
        -8.166573654156547
      ],
      [
        "oğlu",
        -8.1702524788642
      ],
      [
        "zor",
        -8.17254941887391
      ],
      [
        "olmuştu",
        -8.173836058622847
      ],
      [
        "sık",
        -8.175260820326624
      ],
      [
        "deniz",
        -8.176821731668099
      ],
      [
        "olsa",
        -8.179197205691512
      ],
      [
        "veya",
        -8.182153892094298
      ],
      [
        "yu",
        -8.188952323992572
      ],
      [
        "mü",
        -8.191475154641495
      ],
      [
        "sonun",
        -8.191482364358759
      ],
      [
        "yalnız",
        -8.191572965469458
      ],
      [
        "üzere",
        -8.191702509307293
      ],
      [
        "farklı",
        -8.195541903890563
      ],
      [
        "Avrupa",
        -8.196134026770206
      ],
      [
        "Ö",
        -8.198739001699337
      ],
      [
        "çocuk",
        -8.199121406741911
      ],
      [
        "gerçek",
        -8.200618219218075
      ],
      [
        "ze",
        -8.201834274348688
      ],
      [
        "va",
        -8.202924915689316
      ],
      [
        "dü",
        -8.204024863257771
      ],
      [
        "dikkat",
        -8.206248594526
      ],
      [
        "genç",
        -8.206597714334958
      ],
      [
        "9",
        -8.206633183201443
      ],
      [
        "vi",
        -8.212181478869176
      ],
      [
        "kaç",
        -8.212233603050851
      ],
      [
        "Bakan",
        -8.213916743421866
      ],
      [
        "tam",
        -8.21732079634053
      ],
      [
        "hangi",
        -8.218017869191435
      ],
      [
        "iyle",
        -8.220688548080538
      ],
      [
        "as",
        -8.221666437673811
      ],
      [
        "olsun",
        -8.223159146648213
      ],
      [
        "yere",
        -8.223267574991045
      ],
      [
        "likle",
        -8.223796226596107
      ],
      [
        "Ş",
        -8.224564742862551
      ],
      [
        "kimse",
        -8.22600252100054
      ],
      [
        "es",
        -8.235129540245296
      ],
      [
        "yemek",
        -8.236023973645647
      ],
      [
        "sınız",
        -8.236621416491744
      ],
      [
        "verdi",
        -8.237841690387052
      ],
      [
        "kça",
        -8.23795501892319
      ],
      [
        "Biz",
        -8.240527377628636
      ],
      [
        "Bunun",
        -8.240644766597729
      ],
      [
        "öyle",
        -8.24080495374577
      ],
      [
        "yse",
        -8.241727167920786
      ],
      [
        "nden",
        -8.245257251873973
      ],
      [
        "Atatürk",
        -8.246915221000275
      ],
      [
        "yapılan",
        -8.246981522945624
      ],
      [
        "rek",
        -8.249984873158025
      ],
      [
        "yordu",
        -8.255370581342344
      ],
      [
        "ter",
        -8.256687338986847
      ],
      [
        "anı",
        -8.26845837533918
      ],
      [
        "sabah",
        -8.271925508566936
      ],
      [
        "mişti",
        -8.271951144648074
      ],
      [
        "Genel",
        -8.272016668052654
      ],
      [
        "devam",
        -8.27226963075424
      ],
      [
        "Ka",
        -8.274775906954439
      ],
      [
        "Benim",
        -8.27725566925072
      ],
      [
        "genel",
        -8.27904237731124
      ],
      [
        "Onun",
        -8.280517121010273
      ],
      [
        "yoktu",
        -8.280595668749935
      ],
      [
        "yarı",
        -8.28061573649349
      ],
      [
        "çi",
        -8.281297589800293
      ],
      [
        "Ak",
        -8.281491550306622
      ],
      [
        "can",
        -8.288536279954402
      ],
      [
        "dil",
        -8.294117561787742
      ],
      [
        "verdiği",
        -8.294500318304266
      ],
      [
        "ğu",
        -8.297112115797994
      ],
      [
        "adım",
        -8.297167285819125
      ],
      [
        "it",
        -8.297726571978972
      ],
      [
        "bulunan",
        -8.299599786898403
      ],
      [
        "ver",
        -8.303800671923394
      ],
      [
        "be",
        -8.307759134975111
      ],
      [
        "ım",
        -8.308108348728876
      ],
      [
        "demek",
        -8.310160024678394
      ],
      [
        "köy",
        -8.312630617362977
      ],
      [
        "kar",
        -8.312744808343737
      ],
      [
        "â",
        -8.317245948881896
      ],
      [
        "L",
        -8.31734879098809
      ],
      [
        "10",
        -8.321229986261791
      ],
      [
        "yerin",
        -8.322485838681207
      ],
      [
        "yüksek",
        -8.323772315757063
      ],
      [
        "yavaş",
        -8.323949074855356
      ],
      [
        "Fakat",
        -8.32406426774966
      ],
      [
        "yaşında",
        -8.324185384734044
      ],
      [
        "kten",
        -8.324674015219259
      ],
      [
        "anlat",
        -8.327592937449351
      ],
      [
        "eder",
        -8.328066766845215
      ],
      [
        "maktadır",
        -8.32966243938022
      ],
      [
        "beş",
        -8.329895156109265
      ],
      [
        "gelir",
        -8.334109282762956
      ],
      [
        "konuşma",
        -8.33491319364379
      ],
      [
        "luk",
        -8.335333304327584
      ],
      [
        "kapı",
        -8.33699267230212
      ],
      [
        "boyun",
        -8.340855391443899
      ],
      [
        "çıktı",
        -8.341507389551394
      ],
      [
        "dakika",
        -8.345887457940169
      ],
      [
        "rak",
        -8.34772531400947
      ],
      [
        "gel",
        -8.348686107975787
      ],
      [
        "şöyle",
        -8.351855506304982
      ],
      [
        "Ü",
        -8.351953476993005
      ],
      [
        "erkek",
        -8.353859917107494
      ],
      [
        "şimdi",
        -8.354797757135309
      ],
      [
        "olacak",
        -8.356271517409342
      ],
      [
        "karar",
        -8.358210509064246
      ],
      [
        "aile",
        -8.358693045773004
      ],
      [
        "lerinden",
        -8.35918421245036
      ],
      [
        "bizim",
        -8.359830788722906
      ],
      [
        "hayat",
        -8.360165898746136
      ],
      [
        "sü",
        -8.361327473253578
      ],
      [
        "dolu",
        -8.363783112002118
      ],
      [
        "ydı",
        -8.367987536621204
      ],
      [
        "Ya",
        -8.370314462744062
      ],
      [
        "mez",
        -8.371155611608673
      ],
      [
        "mesi",
        -8.371833516645054
      ],
      [
        "lo",
        -8.37298593860148
      ],
      [
        "sinin",
        -8.378174086464155
      ],
      [
        "akşam",
        -8.37879214698178
      ],
      [
        "yerde",
        -8.378858880590846
      ],
      [
        "ıyor",
        -8.378968557368138
      ],
      [
        "dım",
        -8.38110204715556
      ],
      [
        "istan",
        -8.386133756811315
      ],
      [
        "güç",
        -8.39051216682286
      ],
      [
        "ö",
        -8.394163982877213
      ],
      [
        "halde",
        -8.394845892144538
      ],
      [
        "Dah",
        -8.396935803315523
      ],
      [
        "çalışma",
        -8.397164185401806
      ],
      [
        "ur",
        -8.40179464477458
      ],
      [
        "muz",
        -8.402364302930705
      ],
      [
        "mutlu",
        -8.40462088175984
      ],
      [
        "Ankara",
        -8.407354679483845
      ],
      [
        "Sonra",
        -8.407693622964608
      ],
      [
        "ası",
        -8.409808835487318
      ],
      [
        "kolay",
        -8.412752675812525
      ],
      [
        "kır",
        -8.414861641588633
      ],
      [
        "etme",
        -8.414998895779203
      ],
      [
        "mıştı",
        -8.41501439204524
      ],
      [
        "ıl",
        -8.417186298546184
      ],
      [
        "El",
        -8.418092148877975
      ],
      [
        "çı",
        -8.419288513371944
      ],
      [
        "acı",
        -8.420980728936993
      ],
      [
        "geç",
        -8.422110878065407
      ],
      [
        "şeyler",
        -8.422337605706572
      ],
      [
        "yanında",
        -8.425036207072818
      ],
      [
        "yen",
        -8.426250632278876
      ],
      [
        "alın",
        -8.426649971996913
      ],
      [
        "ebilir",
        -8.43172196333754
      ],
      [
        "yanı",
        -8.433722675918254
      ],
      [
        "ütün",
        -8.434819209012065
      ],
      [
        "bağlı",
        -8.438826876941722
      ],
      [
        "orada",
        -8.439740088891188
      ],
      [
        "HP",
        -8.440579639591146
      ],
      [
        "Yeni",
        -8.441806785989883
      ],
      [
        "I",
        -8.444892481452813
      ],
      [
        "Öz",
        -8.447150102787713
      ],
      [
        "...\"",
        -8.448331716529115
      ],
      [
        "ri",
        -8.451176947405946
      ],
      [
        "sol",
        -8.452018254473177
      ],
      [
        "tarih",
        -8.452068823475642
      ],
      [
        "arası",
        -8.454454698383534
      ],
      [
        "başında",
        -8.454802681101116
      ],
      [
        "rağ",
        -8.454982913402105
      ],
      [
        "özel",
        -8.455369140309912
      ],
      [
        "günü",
        -8.457567620197263
      ],
      [
        "cu",
        -8.457786938973857
      ],
      [
        "işleri",
        -8.46079336022653
      ],
      [
        "oy",
        -8.461691642975616
      ],
      [
        "fi",
        -8.46453777087455
      ],
      [
        "Al",
        -8.46640414218342
      ],
      [
        "ilgi",
        -8.468174383192002
      ],
      [
        "savaş",
        -8.469761324134268
      ],
      [
        "olabilir",
        -8.470387054839083
      ],
      [
        "ikinci",
        -8.470616294050885
      ],
      [
        "gitti",
        -8.470996299970547
      ],
      [
        "sunu",
        -8.473551882390577
      ],
      [
        "ağır",
        -8.473759942809707
      ],
      [
        "değildir",
        -8.47581641428511
      ],
      [
        "çe",
        -8.476312619539536
      ],
      [
        "ana",
        -8.478125309445197
      ],
      [
        "göz",
        -8.480682771040904
      ],
      [
        "duygu",
        -8.482808973888243
      ],
      [
        "üst",
        -8.4831754443683
      ],
      [
        "izin",
        -8.48346248787667
      ],
      [
        "kara",
        -8.48584583853368
      ],
      [
        "film",
        -8.488100849374534
      ],
      [
        "elde",
        -8.492075888308433
      ],
      [
        "ön",
        -8.492164042196208
      ],
      [
        "Irak",
        -8.49582509471463
      ],
      [
        "V",
        -8.497007381897141
      ],
      [
        "dışında",
        -8.499833401910603
      ],
      [
        "çıkan",
        -8.50059540788781
      ],
      [
        "lerinde",
        -8.501691583671228
      ],
      [
        "girdi",
        -8.501976316098643
      ],
      [
        "bilgi",
        -8.502371717014764
      ],
      [
        "yaptığı",
        -8.502636751459958
      ],
      [
        "onları",
        -8.506125676282588
      ],
      [
        "Ha",
        -8.507738359785343
      ],
      [
        "ında",
        -8.509517017102738
      ],
      [
        "altında",
        -8.512801349238815
      ],
      [
        "bil",
        -8.513062661285893
      ],
      [
        "liğini",
        -8.522393178047304
      ],
      [
        "asıl",
        -8.523348092858534
      ],
      [
        "20",
        -8.524678786792169
      ],
      [
        "lira",
        -8.524761259240323
      ],
      [
        "herkes",
        -8.525241437161661
      ],
      [
        "gül",
        -8.526958610876312
      ],
      [
        "parti",
        -8.52996477478453
      ],
      [
        "Anadolu",
        -8.53054918273911
      ],
      [
        "takım",
        -8.530585157941328
      ],
      [
        "Hiç",
        -8.531787311470275
      ],
      [
        "ayrı",
        -8.532868764301655
      ],
      [
        "konusunda",
        -8.534833532569774
      ],
      [
        "ait",
        -8.534881324501463
      ],
      [
        "olu",
        -8.53862295750529
      ],
      [
        "ıyordu",
        -8.546002411550653
      ],
      [
        "hareket",
        -8.548172840856916
      ],
      [
        "ik",
        -8.54895435698839
      ],
      [
        "mayacak",
        -8.551685349393992
      ],
      [
        "Ali",
        -8.552334418700351
      ],
      [
        "türlü",
        -8.555265569294201
      ],
      [
        "ton",
        -8.556234295529155
      ],
      [
        "tik",
        -8.556503499919094
      ],
      [
        "12",
        -8.557474457211198
      ],
      [
        "konuştu",
        -8.558480728586922
      ],
      [
        "toplum",
        -8.558943780742464
      ],
      [
        "ist",
        -8.559972571035171
      ],
      [
        "alt",
        -8.561484607114608
      ],
      [
        "sosyal",
        -8.56365784036757
      ],
      [
        "Mehmet",
        -8.563804927971823
      ],
      [
        "soru",
        -8.564971765163072
      ],
      [
        "şeyi",
        -8.565179358159796
      ],
      [
        "kendini",
        -8.566133089395215
      ],
      [
        "ıyla",
        -8.566175204998018
      ],
      [
        "dün",
        -8.567474566933337
      ],
      [
        "Onlar",
        -8.567785729212593
      ],
      [
        "zat",
        -8.56781517687406
      ],
      [
        "bulunduğu",
        -8.568252151526998
      ],
      [
        "abilir",
        -8.568435682041548
      ],
      [
        "tuz",
        -8.568585973772157
      ],
      [
        "ız",
        -8.569190265262197
      ],
      [
        "annem",
        -8.571304893758462
      ],
      [
        "azı",
        -8.571389525739946
      ],
      [
        "olmuş",
        -8.574597787565535
      ],
      [
        "ah",
        -8.574814090714531
      ],
      [
        "15",
        -8.580472216322045
      ],
      [
        "konusu",
        -8.581845885017508
      ],
      [
        "30",
        -8.582291175977403
      ],
      [
        "gider",
        -8.583827830167149
      ],
      [
        "kimi",
        -8.592270714127457
      ],
      [
        "len",
        -8.594010773806914
      ],
      [
        "edin",
        -8.595431465737285
      ],
      [
        "karşısında",
        -8.595818490495738
      ],
      [
        "yaklaşı",
        -8.59716929367827
      ],
      [
        "dört",
        -8.59855359352355
      ],
      [
        "burada",
        -8.599013207188268
      ],
      [
        "unu",
        -8.599364769888279
      ],
      [
        "Allah",
        -8.599402001341257
      ],
      [
        "hakkında",
        -8.599402950017428
      ],
      [
        "devlet",
        -8.600167605156154
      ],
      [
        "eş",
        -8.600610345166933
      ],
      [
        "cü",
        -8.600748687608542
      ],
      [
        "durum",
        -8.602078640597064
      ],
      [
        "arada",
        -8.602687233384176
      ],
      [
        "Ay",
        -8.60294859034236
      ],
      [
        "din",
        -8.604584243997344
      ],
      [
        "oyun",
        -8.6047779809616
      ],
      [
        "boş",
        -8.60503495571218
      ],
      [
        "Kendi",
        -8.605037400825841
      ],
      [
        "ilişki",
        -8.605655416144751
      ],
      [
        "araştırma",
        -8.60672797109213
      ],
      [
        "dikleri",
        -8.60966959306506
      ],
      [
        "insanların",
        -8.610426885530789
      ],
      [
        "anlam",
        -8.610610209216318
      ],
      [
        "nik",
        -8.610970364970232
      ],
      [
        "dığını",
        -8.611116368356939
      ],
      [
        "tere",
        -8.611625030166444
      ],
      [
        "sevgi",
        -8.611757427977142
      ],
      [
        "bunun",
        -8.61367565732391
      ],
      [
        "larımız",
        -8.613779928705496
      ],
      [
        "fe",
        -8.613954667586436
      ],
      [
        "larımızı",
        -8.616185575992525
      ],
      [
        "geçti",
        -8.616235047904455
      ],
      [
        "bunlar",
        -8.616825237422
      ],
      [
        "elinde",
        -8.618881318288317
      ],
      [
        "Bunu",
        -8.620837554212525
      ],
      [
        "rtık",
        -8.625447615369598
      ],
      [
        "19",
        -8.62659368266089
      ],
      [
        "verme",
        -8.626851580556973
      ],
      [
        "olmadığı",
        -8.630618232774175
      ],
      [
        "ses",
        -8.631118905140296
      ],
      [
        "imiz",
        -8.63138113549797
      ],
      [
        "inde",
        -8.631984296190929
      ],
      [
        "Hoca",
        -8.634738697225398
      ],
      [
        "silah",
        -8.634873449697267
      ],
      [
        "çeşitli",
        -8.635174354968427
      ],
      [
        "sana",
        -8.635608769572562
      ],
      [
        "Büyük",
        -8.63724194370197
      ],
      [
        "yayın",
        -8.637755952582364
      ],
      [
        "bit",
        -8.638065400497215
      ],
      [
        "kap",
        -8.639279219456174
      ],
      [
        "ğ",
        -8.639755319804214
      ],
      [
        "yıp",
        -8.640413724736314
      ],
      [
        "evi",
        -8.640945909998912
      ],
      [
        "dile",
        -8.643196854196209
      ],
      [
        "man",
        -8.647170157912491
      ],
      [
        "luğu",
        -8.649077799145147
      ],
      [
        "beyaz",
        -8.6520675652824
      ],
      [
        "elim",
        -8.652975909442038
      ],
      [
        "yılında",
        -8.655929445647596
      ],
      [
        "landı",
        -8.656016725187314
      ],
      [
        "bo",
        -8.65710553441102
      ],
      [
        "İlk",
        -8.657136563363371
      ],
      [
        "edilen",
        -8.659098501963824
      ],
      [
        "yoruz",
        -8.65920438524478
      ],
      [
        "Pek",
        -8.663667077382518
      ],
      [
        "tak",
        -8.664207949521304
      ],
      [
        "Siz",
        -8.665419177828909
      ],
      [
        "bizi",
        -8.666283421797562
      ],
      [
        "ardında",
        -8.666968660209852
      ],
      [
        "ladı",
        -8.668638736071427
      ],
      [
        "sının",
        -8.669070207131984
      ],
      [
        "geçmiş",
        -8.66957299893032
      ],
      [
        "oluyor",
        -8.67002584172949
      ],
      [
        "sahibi",
        -8.67104035992949
      ],
      [
        "bardağı",
        -8.671092674610193
      ],
      [
        "itibar",
        -8.671121832876704
      ],
      [
        "sürekli",
        -8.671356982211442
      ],
      [
        "diğini",
        -8.671431319091184
      ],
      [
        "demir",
        -8.672117048419024
      ],
      [
        "ılmaz",
        -8.677601614043446
      ],
      [
        "başın",
        -8.679605389671575
      ],
      [
        "Ar",
        -8.680277063330314
      ],
      [
        "Ban",
        -8.681165813550427
      ],
      [
        "hatt",
        -8.684167001644795
      ],
      [
        "belirt",
        -8.684510245026177
      ],
      [
        "leme",
        -8.68636527892783
      ],
      [
        "yet",
        -8.687038597746756
      ],
      [
        "har",
        -8.687401396730595
      ],
      [
        "art",
        -8.689316257170985
      ],
      [
        "Tek",
        -8.69298449198488
      ],
      [
        "kent",
        -8.701791851229677
      ],
      [
        "hak",
        -8.702501239690218
      ],
      [
        "nca",
        -8.706159295640044
      ],
      [
        "buna",
        -8.709124889118428
      ],
      [
        "mümkün",
        -8.709501191306105
      ],
      [
        "milyar",
        -8.709561918107987
      ],
      [
        "kesin",
        -8.709682071906641
      ],
      [
        "uygun",
        -8.709863485693742
      ],
      [
        "edip",
        -8.709881773432068
      ],
      [
        "Batı",
        -8.710781770059748
      ],
      [
        "maz",
        -8.711486632230308
      ],
      [
        "tamam",
        -8.715312859055775
      ],
      [
        "yapan",
        -8.715402322260614
      ],
      [
        "sanat",
        -8.715531001856032
      ],
      [
        "sırada",
        -8.716810449718613
      ],
      [
        "eğitim",
        -8.717553882924769
      ],
      [
        "anne",
        -8.719109469411276
      ],
      [
        "suz",
        -8.720932672423485
      ],
      [
        "ölçü",
        -8.721702275310303
      ],
      [
        "min",
        -8.721807559073325
      ],
      [
        "İki",
        -8.72211362938442
      ],
      [
        "yapmak",
        -8.722276038739732
      ],
      [
        "altı",
        -8.7230246274773
      ],
      [
        "aşk",
        -8.731597863920944
      ],
      [
        "tım",
        -8.73203345766293
      ],
      [
        "işte",
        -8.735711045410095
      ],
      [
        "anda",
        -8.73590690358771
      ],
      [
        "önünde",
        -8.736656179654336
      ],
      [
        "halinde",
        -8.737193471887016
      ],
      [
        "bulun",
        -8.737290233154019
      ],
      [
        "lerce",
        -8.738460075157384
      ],
      [
        "inan",
        -8.738941638419886
      ],
      [
        "Ma",
        -8.742654854081987
      ],
      [
        "istedi",
        -8.743966390218176
      ],
      [
        "lük",
        -8.744215023183013
      ],
      [
        "yabancı",
        -8.74508533890962
      ],
      [
        "yapma",
        -8.74676267968262
      ],
      [
        "kaldı",
        -8.748898347830849
      ],
      [
        "İsrail",
        -8.749500597917532
      ],
      [
        "hizmet",
        -8.749503393032152
      ],
      [
        "kırmızı",
        -8.749575130090358
      ],
      [
        "Su",
        -8.74998415362311
      ],
      [
        "Tabi",
        -8.750104824276068
      ],
      [
        "Musta",
        -8.750111267592716
      ],
      [
        "sağlık",
        -8.750409644850386
      ],
      [
        "sordu",
        -8.75211646723544
      ],
      [
        "bölge",
        -8.752580517662963
      ],
      [
        "iyet",
        -8.752730270035064
      ],
      [
        "top",
        -8.753848517962878
      ],
      [
        "Bel",
