{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<UNK>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<UNK>": 0,
      "<SEP>": 1,
      "<MASK>": 2,
      "<CLS>": 3,
      "!": 4,
      "\"": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "|": 82,
      "Â": 83,
      "Ç": 84,
      "Î": 85,
      "Ö": 86,
      "Ü": 87,
      "â": 88,
      "ç": 89,
      "è": 90,
      "é": 91,
      "ö": 92,
      "û": 93,
      "ü": 94,
      "Ğ": 95,
      "ğ": 96,
      "İ": 97,
      "ı": 98,
      "Ş": 99,
      "ş": 100,
      "—": 101,
      "’": 102,
      "“": 103,
      "”": 104,
      "■": 105,
      "##e": 106,
      "##n": 107,
      "##i": 108,
      "##z": 109,
      "##7": 110,
      "##2": 111,
      "##a": 112,
      "##ş": 113,
      "##u": 114,
      "##r": 115,
      "##t": 116,
      "##ü": 117,
      "##b": 118,
      "##y": 119,
      "##k": 120,
      "##l": 121,
      "##d": 122,
      "##ı": 123,
      "##ğ": 124,
      "##o": 125,
      "##m": 126,
      "##h": 127,
      "##c": 128,
      "##s": 129,
      "##g": 130,
      "##v": 131,
      "##f": 132,
      "##ö": 133,
      "##ç": 134,
      "##:": 135,
      "##p": 136,
      "##O": 137,
      "##Ş": 138,
      "##â": 139,
      "##Ü": 140,
      "##T": 141,
      "##A": 142,
      "##H": 143,
      "##Y": 144,
      "##j": 145,
      "##İ": 146,
      "##L": 147,
      "##K": 148,
      "##R": 149,
      "##9": 150,
      "##S": 151,
      "##q": 152,
      "##E": 153,
      "##V": 154,
      "##1": 155,
      "##0": 156,
      "##U": 157,
      "##Ç": 158,
      "##C": 159,
      "##N": 160,
      "##Z": 161,
      "##D": 162,
      "##û": 163,
      "##3": 164,
      "##I": 165,
      "##P": 166,
      "##\"": 167,
      "##4": 168,
      "##6": 169,
      "##M": 170,
      "##5": 171,
      "##Ö": 172,
      "##G": 173,
      "##.": 174,
      "##W": 175,
      "##Ğ": 176,
      "##'": 177,
      "##B": 178,
      "##8": 179,
      "##F": 180,
      "##w": 181,
      "##Â": 182,
      "##è": 183,
      "##*": 184,
      "##)": 185,
      "##,": 186,
      "##x": 187,
      "##é": 188,
      "##!": 189,
      "##Q": 190,
      "##J": 191,
      "##-": 192,
      "##Î": 193,
      "##la": 194,
      "##er": 195,
      "##in": 196,
      "##an": 197,
      "##ın": 198,
      "##en": 199,
      "##ir": 200,
      "##ar": 201,
      "##lar": 202,
      "##ak": 203,
      "##il": 204,
      "##ma": 205,
      "##ek": 206,
      "##ler": 207,
      "##le": 208,
      "##un": 209,
      "##or": 210,
      "bir": 211,
      "##da": 212,
      "##de": 213,
      "##lı": 214,
      "##li": 215,
      "##di": 216,
      "##dı": 217,
      "de": 218,
      "##ün": 219,
      "ya": 220,
      "##me": 221,
      "##iy": 222,
      "##tı": 223,
      "##ur": 224,
      "ka": 225,
      "##im": 226,
      "ve": 227,
      "##on": 228,
      "##iz": 229,
      "##et": 230,
      "##ya": 231,
      "##ra": 232,
      "##el": 233,
      "da": 234,
      "##ür": 235,
      "##lan": 236,
      "ol": 237,
      "##st": 238,
      "##es": 239,
      "##du": 240,
      "##yor": 241,
      "##at": 242,
      "##mı": 243,
      "##aş": 244,
      "##ını": 245,
      "##sı": 246,
      "bu": 247,
      "##ğı": 248,
      "##iş": 249,
      "##den": 250,
      "##ik": 251,
      "##ey": 252,
      "##em": 253,
      "##dan": 254,
      "##ok": 255,
      "##um": 256,
      "##ta": 257,
      "gö": 258,
      "##ları": 259,
      "##ini": 260,
      "##al": 261,
      "##ların": 262,
      "##ine": 263,
      "##ce": 264,
      "##ul": 265,
      "iç": 266,
      "##ay": 267,
      "##am": 268,
      "##ık": 269,
      "##ır": 270,
      "##ıl": 271,
      "##ab": 272,
      "##it": 273,
      "##üz": 274,
      "##az": 275,
      "##is": 276,
      "yap": 277,
      "##uş": 278,
      "##ah": 279,
      "in": 280,
      "##inde": 281,
      "##ında": 282,
      "##ük": 283,
      "##ol": 284,
      "##ti": 285,
      "##leri": 286,
      "baş": 287,
      "##as": 288,
      "an": 289,
      "kar": 290,
      "##ev": 291,
      "##ca": 292,
      "##şı": 293,
      "ge": 294,
      "##cak": 295,
      "##mış": 296,
      "##oğ": 297,
      "##uz": 298,
      "##iyor": 299,
      "##anı": 300,
      "##üş": 301,
      "##te": 302,
      "##lik": 303,
      "##..": 304,
      "##üm": 305,
      "son": 306,
      "##ği": 307,
      "gör": 308,
      "için": 309,
      "##ut": 310,
      "##iler": 311,
      "##lık": 312,
      "##iye": 313,
      "##uk": 314,
      "##dır": 315,
      "##öy": 316,
      "##mak": 317,
      "...": 318,
      "##inin": 319,
      "gi": 320,
      "ha": 321,
      "##miş": 322,
      "##ına": 323,
      "et": 324,
      "##dir": 325,
      "bil": 326,
      "sa": 327,
      "##mek": 328,
      "oldu": 329,
      "##ara": 330,
      "##bi": 331,
      "##tır": 332,
      "ne": 333,
      "##unu": 334,
      "##ka": 335,
      "##ürk": 336,
      "##ön": 337,
      "değ": 338,
      "ön": 339,
      "##bil": 340,
      "##ül": 341,
      "al": 342,
      "##ki": 343,
      "##sa": 344,
      "Bu": 345,
      "ver": 346,
      "##se": 347,
      "##arı": 348,
      "##yı": 349,
      "ger": 350,
      "kon": 351,
      "##lu": 352,
      "##alı": 353,
      "##ha": 354,
      "çok": 355,
      "##len": 356,
      "kad": 357,
      "yer": 358,
      "var": 359,
      "on": 360,
      "ay": 361,
      "gel": 362,
      "##öyle": 363,
      "gün": 364,
      "##tir": 365,
      "ar": 366,
      "##san": 367,
      "##aki": 368,
      "##eş": 369,
      "en": 370,
      "##mes": 371,
      "ara": 372,
      "##uy": 373,
      "##op": 374,
      "##cı": 375,
      "##lerin": 376,
      "##üy": 377,
      "yaş": 378,
      "Türk": 379,
      "gibi": 380,
      "çık": 381,
      "##ken": 382,
      "##us": 383,
      "ken": 384,
      "##eki": 385,
      "##iç": 386,
      "##ec": 387,
      "ko": 388,
      "##lk": 389,
      "##eni": 390,
      "##man": 391,
      "olma": 392,
      "her": 393,
      "##dığı": 394,
      "##mız": 395,
      "yıl": 396,
      "olduğ": 397,
      "Bir": 398,
      "iş": 399,
      "ist": 400,
      "##mey": 401,
      "##tan": 402,
      "##ız": 403,
      "##larak": 404,
      "aç": 405,
      "sonra": 406,
      "##ının": 407,
      "geç": 408,
      "te": 409,
      "##ış": 410,
      "ile": 411,
      "##ağ": 412,
      "düş": 413,
      "##laş": 414,
      "##ez": 415,
      "daha": 416,
      "bul": 417,
      "##aman": 418,
      "##larını": 419,
      "##yan": 420,
      "##maya": 421,
      "kur": 422,
      "##ından": 423,
      "olarak": 424,
      "##der": 425,
      "ki": 426,
      "or": 427,
      "yan": 428,
      "##ğını": 429,
      "olan": 430,
      "##ci": 431,
      "##yordu": 432,
      "##üt": 433,
      "##ması": 434,
      "anla": 435,
      "##esi": 436,
      "sür": 437,
      "##ası": 438,
      "##ör": 439,
      "zaman": 440,
      "kadar": 441,
      "doğ": 442,
      "şey": 443,
      "An": 444,
      "çalı": 445,
      "##ım": 446,
      "##imiz": 447,
      "##yla": 448,
      "##daki": 449,
      "##ru": 450,
      "ola": 451,
      "##zer": 452,
      "##lara": 453,
      "ben": 454,
      "dur": 455,
      "##ip": 456,
      "insan": 457,
      "karşı": 458,
      "yaz": 459,
      "##diğ": 460,
      "##lerini": 461,
      "##diği": 462,
      "##muş": 463,
      "##öz": 464,
      "bel": 465,
      "el": 466,
      "büy": 467,
      "##tur": 468,
      "##lü": 469,
      "##dım": 470,
      "##lg": 471,
      "##dil": 472,
      "##unda": 473,
      "##ana": 474,
      "##sında": 475,
      "değil": 476,
      "top": 477,
      "##ap": 478,
      "dön": 479,
      "##tu": 480,
      "##yon": 481,
      "ev": 482,
      "bak": 483,
      "diye": 484,
      "kal": 485,
      "##iyle": 486,
      "##ili": 487,
      "yüz": 488,
      "##ğr": 489,
      "##unun": 490,
      "çalış": 491,
      "ak": 492,
      "##os": 493,
      "sor": 494,
      "##tık": 495,
      "bo": 496,
      "uy": 497,
      "##iniz": 498,
      "sev": 499,
      "##fa": 500,
      "##dim": 501,
      "der": 502,
      "nin": 503,
      "tek": 504,
      "##yi": 505,
      "ama": 506,
      "ta": 507,
      "yapı": 508,
      "yak": 509,
      "yok": 510,
      "##inden": 511,
      "başla": 512,
      "##ecek": 513,
      "##ep": 514,
      "##ede": 515,
      "##dık": 516,
      "gerek": 517,
      "##ten": 518,
      "Ben": 519,
      "üzer": 520,
      "##bilir": 521,
      "##dü": 522,
      "##oc": 523,
      "##leş": 524,
      "##una": 525,
      "##maz": 526,
      "biz": 527,
      "##dik": 528,
      "sı": 529,
      "##deki": 530,
      "##eri": 531,
      "##mesi": 532,
      "##uyor": 533,
      "hiç": 534,
      "##üç": 535,
      "##isi": 536,
      "büyük": 537,
      "ın": 538,
      "##eler": 539,
      "kap": 540,
      "##ad": 541,
      "söyle": 542,
      "##men": 543,
      "##sını": 544,
      "##let": 545,
      "Türkiye": 546,
      "öz": 547,
      "##ayı": 548,
      "yön": 549,
      "oy": 550,
      "##stan": 551,
      "##ece": 552,
      "##sız": 553,
      "##eç": 554,
      "##ro": 555,
      "do": 556,
      "gen": 557,
      "##ark": 558,
      "##larda": 559,
      "##liş": 560,
      "##met": 561,
      "den": 562,
      "yol": 563,
      "bulun": 564,
      "ok": 565,
      "##arak": 566,
      "##eme": 567,
      "hal": 568,
      "kiş": 569,
      "edil": 570,
      "##rı": 571,
      "##üs": 572,
      "gir": 573,
      "##ğini": 574,
      "dün": 575,
      "##sun": 576,
      "##lığı": 577,
      "dev": 578,
      "kendi": 579,
      "söz": 580,
      "uz": 581,
      "İn": 582,
      "konuş": 583,
      "duy": 584,
      "su": 585,
      "##bir": 586,
      "##ley": 587,
      "##larına": 588,
      "kı": 589,
      "par": 590,
      "##tik": 591,
      "kay": 592,
      "##bul": 593,
      ".\"": 594,
      "##eh": 595,
      "göz": 596,
      "kul": 597,
      "##eli": 598,
      "##kü": 599,
      "##ünü": 600,
      "##etir": 601,
      "##re": 602,
      "##si": 603,
      "##va": 604,
      "##imi": 605,
      "19": 606,
      "hak": 607,
      "##tü": 608,
      "getir": 609,
      "sah": 610,
      "##lama": 611,
      "##ütün": 612,
      "un": 613,
      "##ter": 614,
      "##larının": 615,
      "tar": 616,
      "##ğu": 617,
      "orta": 618,
      "iyi": 619,
      "öl": 620,
      "##ğa": 621,
      "##aya": 622,
      "nın": 623,
      "öğr": 624,
      "On": 625,
      "##om": 626,
      "##gi": 627,
      "##ster": 628,
      "##eye": 629,
      "ilk": 630,
      "mil": 631,
      "##ih": 632,
      "##ran": 633,
      "##meye": 634,
      "hem": 635,
      "yeni": 636,
      "##ba": 637,
      "##tığı": 638,
      "içinde": 639,
      "ek": 640,
      "##ilen": 641,
      "##iyet": 642,
      "çek": 643,
      "##cu": 644,
      "ise": 645,
      "ilg": 646,
      "san": 647,
      "##ağı": 648,
      "##sın": 649,
      "önce": 650,
      "kullan": 651,
      "git": 652,
      "##kin": 653,
      "haya": 654,
      "iki": 655,
      "##dür": 656,
      "##gu": 657,
      "##çek": 658,
      "sağ": 659,
      "##ocuk": 660,
      "Ama": 661,
      "##if": 662,
      "düşün": 663,
      "belir": 664,
      "yet": 665,
      "##sel": 666,
      "##cağı": 667,
      "kö": 668,
      "tara": 669,
      "##azır": 670,
      "ada": 671,
      "es": 672,
      "##erek": 673,
      "##daş": 674,
      "Al": 675,
      "düz": 676,
      "##00": 677,
      "##yorum": 678,
      "göster": 679,
      "tak": 680,
      "yar": 681,
      "##ret": 682,
      "olduğu": 683,
      "olduğunu": 684,
      "##dığını": 685,
      "ye": 686,
      "##ıp": 687,
      "##lere": 688,
      "##lır": 689,
      "dedi": 690,
      "##ça": 691,
      "##lerde": 692,
      "har": 693,
      "##siz": 694,
      "##enin": 695,
      "##tım": 696,
      "bile": 697,
      "Baş": 698,
      "aş": 699,
      "bek": 700,
      "kim": 701,
      "kes": 702,
      "##ne": 703,
      "##kan": 704,
      "##vaş": 705,
      "##abil": 706,
      "taraf": 707,
      "Er": 708,
      "##up": 709,
      "##gün": 710,
      "as": 711,
      "##lay": 712,
      "neden": 713,
      "er": 714,
      "##mi": 715,
      "olur": 716,
      "gerçek": 717,
      "az": 718,
      "ma": 719,
      "##dur": 720,
      "##lardan": 721,
      "göre": 722,
      "sıra": 723,
      "bö": 724,
      "ser": 725,
      "##ver": 726,
      "##larla": 727,
      "##lerine": 728,
      "##mez": 729,
      "iz": 730,
      "tut": 731,
      "##liy": 732,
      "açık": 733,
      "sık": 734,
      "zor": 735,
      "##nı": 736,
      "##sına": 737,
      "mu": 738,
      "##atı": 739,
      "Her": 740,
      "si": 741,
      "siz": 742,
      "##larında": 743,
      "etti": 744,
      "değiş": 745,
      "durum": 746,
      "##tür": 747,
      "##çe": 748,
      "kaz": 749,
      "kor": 750,
      "üst": 751,
      "##af": 752,
      "##acak": 753,
      "##rak": 754,
      "arka": 755,
      "bin": 756,
      "ülk": 757,
      "##iğ": 758,
      "##det": 759,
      "##liğ": 760,
      "##üzel": 761,
      "dünya": 762,
      "üç": 763,
      "şek": 764,
      "##lah": 765,
      "Ar": 766,
      "Ay": 767,
      "at": 768,
      "bur": 769,
      "dış": 770,
      "çocuk": 771,
      "##anın": 772,
      "##sta": 773,
      "##eyi": 774,
      "önem": 775,
      "##likte": 776,
      "mı": 777,
      "ter": 778,
      "yük": 779,
      "##bet": 780,
      "##ıyor": 781,
      "##ika": 782,
      "çıkar": 783,
      "bit": 784,
      "hep": 785,
      "mü": 786,
      "ses": 787,
      "##ama": 788,
      "##lıyor": 789,
      "##mişti": 790,
      "Ne": 791,
      "alan": 792,
      "böyle": 793,
      "bütün": 794,
      "hazır": 795,
      "mi": 796,
      "taş": 797,
      "oluş": 798,
      "iste": 799,
      "doğru": 800,
      "##be": 801,
      "##lerinin": 802,
      "say": 803,
      "seç": 804,
      "tanı": 805,
      "##üne": 806,
      "##mıştı": 807,
      "##iyordu": 808,
      "gelen": 809,
      "##mızı": 810,
      "ede": 811,
      "kız": 812,
      "##ic": 813,
      "##oy": 814,
      "##ile": 815,
      "##esinde": 816,
      "ad": 817,
      "bağ": 818,
      "edi": 819,
      "güzel": 820,
      "iliş": 821,
      "kır": 822,
      "##ele": 823,
      "##üc": 824,
      "##yın": 825,
      "##cek": 826,
      "##azı": 827,
      "kend": 828,
      "öğren": 829,
      "AB": 830,
      "tür": 831,
      "##gı": 832,
      "##larından": 833,
      "##ulu": 834,
      "başka": 835,
      "##düğ": 836,
      "##leştir": 837,
      "##çı": 838,
      "##ırak": 839,
      "eğ": 840,
      "ün": 841,
      "##kı": 842,
      "##olu": 843,
      "bun": 844,
      "tüm": 845,
      "İs": 846,
      "##lacak": 847,
      "##art": 848,
      "##lem": 849,
      "kadın": 850,
      "sal": 851,
      "##ünkü": 852,
      "benim": 853,
      "Sa": 854,
      "bana": 855,
      "##emek": 856,
      "koy": 857,
      "Ak": 858,
      "fark": 859,
      "pro": 860,
      "yür": 861,
      "##din": 862,
      "##oli": 863,
      "##ilik": 864,
      "özel": 865,
      "be": 866,
      "##sin": 867,
      "##aret": 868,
      "birlikte": 869,
      "##lim": 870,
      "##ileri": 871,
      "vardı": 872,
      "arasında": 873,
      "##usu": 874,
      "boy": 875,
      "sını": 876,
      "##nız": 877,
      "##oş": 878,
      "##ot": 879,
      "##lak": 880,
      "##ınız": 881,
      "##abi": 882,
      "##rup": 883,
      "##üçük": 884,
      "Ara": 885,
      "##malı": 886,
      "##eket": 887,
      "biri": 888,
      "##liği": 889,
      "##ünde": 890,
      "##aber": 891,
      "##iyorum": 892,
      "değer": 893,
      "##lendir": 894,
      "dönem": 895,
      "bırak": 896,
      "##ef": 897,
      "##luk": 898,
      "##mer": 899,
      "##han": 900,
      "##sal": 901,
      "##lerinde": 902,
      "olmuş": 903,
      "din": 904,
      "öy": 905,
      "##ri": 906,
      "##üp": 907,
      "##likle": 908,
      "onun": 909,
      "aynı": 910,
      "##asıl": 911,
      "adam": 912,
      "Bak": 913,
      "Biz": 914,
      "güç": 915,
      "##tar": 916,
      "##lerden": 917,
      "alt": 918,
      "##fade": 919,
      "üzerine": 920,
      "Av": 921,
      "Ha": 922,
      "dik": 923,
      "ör": 924,
      "##lerle": 925,
      "##aba": 926,
      "onu": 927,
      "tan": 928,
      "##lığ": 929,
      "##tıl": 930,
      "kaç": 931,
      "##makta": 932,
      "hayat": 933,
      "En": 934,
      "mer": 935,
      "İstan": 936,
      "##üyor": 937,
      "##ber": 938,
      "##gil": 939,
      "##lam": 940,
      "##emiz": 941,
      "İstanbul": 942,
      "Gün": 943,
      "mut": 944,
      "para": 945,
      "##kat": 946,
      "##lüm": 947,
      "##suz": 948,
      "##ve": 949,
      "##ladı": 950,
      "yal": 951,
      "haf": 952,
      "yönet": 953,
      "genç": 954,
      "tarih": 955,
      "Mu": 956,
      "ifade": 957,
      "sen": 958,
      "yanı": 959,
      "##ye": 960,
      "##ke": 961,
      "##gun": 962,
      "##mayı": 963,
      "##iyat": 964,
      "kita": 965,
      "oyun": 966,
      "im": 967,
      "ku": 968,
      "li": 969,
      "##tim": 970,
      "##var": 971,
      "##lardı": 972,
      "##mam": 973,
      "gön": 974,
      "##lerinden": 975,
      "##manın": 976,
      "dan": 977,
      "nun": 978,
      "##akat": 979,
      "##dece": 980,
      "kabul": 981,
      "sonu": 982,
      "artık": 983,
      "Dün": 984,
      "Gen": 985,
      "bas": 986,
      "kez": 987,
      "otur": 988,
      "##ada": 989,
      "##lum": 990,
      "##müş": 991,
      "##layı": 992,
      "##ildi": 993,
      "##ilerin": 994,
      "yaşa": 995,
      "yazı": 996,
      "önemli": 997,
      "Son": 998,
      "eş": 999,
      "eder": 1000,
      "ik": 1001,
      "is": 1002,
      "sab": 1003,
      "##ştır": 1004,
      "##ban": 1005,
      "##lük": 1006,
      "##siniz": 1007,
      "##ven": 1008,
      "##meli": 1009,
      "##raf": 1010,
      "##azla": 1011,
      "tele": 1012,
      "alı": 1013,
      "nasıl": 1014,
      "şu": 1015,
      "##nem": 1016,
      "##gan": 1017,
      "##por": 1018,
      "##liyor": 1019,
      "kat": 1020,
      "##ılmış": 1021,
      "hiçbir": 1022,
      "ilgili": 1023,
      "tarafından": 1024,
      "bazı": 1025,
      "dil": 1026,
      "gü": 1027,
      "res": 1028,
      "Öz": 1029,
      "İş": 1030,
      "##sek": 1031,
      "##laya": 1032,
      "##duğ": 1033,
      "##duğu": 1034,
      "bugün": 1035,
      "saat": 1036,
      "##kaç": 1037,
      "düzen": 1038,
      "arkadaş": 1039,
      "beni": 1040,
      "küçük": 1041,
      "ren": 1042,
      "söy": 1043,
      "##id": 1044,
      "##leme": 1045,
      "##unca": 1046,
      "##tış": 1047,
      "##oğu": 1048,
      "hareket": 1049,
      "eden": 1050,
      "fazla": 1051,
      "mes": 1052,
      "##kanı": 1053,
      "##mda": 1054,
      "##madan": 1055,
      "inan": 1056,
      "geliş": 1057,
      "görüş": 1058,
      "konu": 1059,
      "ayak": 1060,
      "##diğini": 1061,
      "başladı": 1062,
      "sahip": 1063,
      "hemen": 1064,
      "kazan": 1065,
      "bar": 1066,
      "ot": 1067,
      "pek": 1068,
      "yı": 1069,
      "Çünkü": 1070,
      "##tin": 1071,
      "##ışı": 1072,
      "##hur": 1073,
      "##imdi": 1074,
      "##ıldı": 1075,
      "karar": 1076,
      "##şığı": 1077,
      "yaşam": 1078,
      "kapı": 1079,
      "yalnız": 1080,
      "yarı": 1081,
      "koş": 1082,
      "uzun": 1083,
      "ilişk": 1084,
      "!\"": 1085,
      "?\"": 1086,
      "Kur": 1087,
      "gaz": 1088,
      "##elik": 1089,
      "##tak": 1090,
      "##dak": 1091,
      "##ındaki": 1092,
      "##eniz": 1093,
      "##ekt": 1094,
      "ince": 1095,
      "##mekte": 1096,
      "alın": 1097,
      "açı": 1098,
      "anlat": 1099,
      "eski": 1100,
      "Ev": 1101,
      "Ve": 1102,
      "##bol": 1103,
      "##ydı": 1104,
      "##ker": 1105,
      "##dar": 1106,
      "##oz": 1107,
      "##sının": 1108,
      "##undan": 1109,
      "biraz": 1110,
      "kav": 1111,
      "veya": 1112,
      "dav": 1113,
      "görev": 1114,
      "##diğim": 1115,
      "yüzde": 1116,
      "söyledi": 1117,
      "As": 1118,
      "sayı": 1119,
      "çev": 1120,
      "##şık": 1121,
      "##gin": 1122,
      "##ince": 1123,
      "##iyas": 1124,
      "##ram": 1125,
      "##mıyor": 1126,
      "##aha": 1127,
      "##asını": 1128,
      "görün": 1129,
      "etk": 1130,
      "##mesini": 1131,
      "ortaya": 1132,
      "dikkat": 1133,
      "At": 1134,
      "Or": 1135,
      "##eb": 1136,
      "##sak": 1137,
      "##van": 1138,
      "##lat": 1139,
      "##inç": 1140,
      "##madı": 1141,
      "yaptı": 1142,
      "gez": 1143,
      "##osya": 1144,
      "##iğer": 1145,
      "Kar": 1146,
      "Kon": 1147,
      "kan": 1148,
      "yine": 1149,
      "##na": 1150,
      "##ren": 1151,
      "##lantı": 1152,
      "ancak": 1153,
      "karış": 1154,
      "##uyu": 1155,
      "İngil": 1156,
      "Dünya": 1157,
      "Amer": 1158,
      "Bey": 1159,
      "San": 1160,
      "adı": 1161,
      "dok": 1162,
      "his": 1163,
      "kuş": 1164,
      "mas": 1165,
      "ora": 1166,
      "yemek": 1167,
      "##ita": 1168,
      "##ali": 1169,
      "##uma": 1170,
      "##mir": 1171,
      "##endi": 1172,
      "birkaç": 1173,
      "kaşığı": 1174,
      "olmak": 1175,
      "##umhur": 1176,
      "##larımız": 1177,
      "geçen": 1178,
      "çalışma": 1179,
      "##eceğ": 1180,
      "kişi": 1181,
      "Avrup": 1182,
      "ih": 1183,
      "çeş": 1184,
      "##kek": 1185,
      "##gis": 1186,
      "##ıntı": 1187,
      "##lım": 1188,
      "##asyon": 1189,
      "kom": 1190,
      "##meyi": 1191,
      "yakın": 1192,
      "##abilir": 1193,
      "bölg": 1194,
      "şekil": 1195,
      "Yıl": 1196,
      "bunu": 1197,
      "dak": 1198,
      "fil": 1199,
      "hey": 1200,
      "hay": 1201,
      "poli": 1202,
      "rah": 1203,
      "sol": 1204,
      "çar": 1205,
      "##ist": 1206,
      "##ğin": 1207,
      "##min": 1208,
      "##miyor": 1209,
      "##fon": 1210,
      "##ök": 1211,
      "##çi": 1212,
      "##mal": 1213,
      "##ğır": 1214,
      "sadece": 1215,
      "olacak": 1216,
      "gönder": 1217,
      "200": 1218,
      "Bil": 1219,
      "Ka": 1220,
      "Kı": 1221,
      "bah": 1222,
      "diğer": 1223,
      "gül": 1224,
      "oda": 1225,
      "ulaş": 1226,
      "yen": 1227,
      "##masını": 1228,
      "##deş": 1229,
      "##iydi": 1230,
      "##atan": 1231,
      "##tal": 1232,
      "##uluk": 1233,
      "içer": 1234,
      "##cağını": 1235,
      "gece": 1236,
      "##anız": 1237,
      "##teş": 1238,
      "geldi": 1239,
      "##uyla": 1240,
      "kurul": 1241,
      "süre": 1242,
      "Ancak": 1243,
      "uygu": 1244,
      "milyon": 1245,
      "sanat": 1246,
      "ABD": 1247,
      "farklı": 1248,
      "Böyle": 1249,
      "la": 1250,
      "man": 1251,
      "sok": 1252,
      "tab": 1253,
      "uğ": 1254,
      "##ebil": 1255,
      "##net": 1256,
      "##kes": 1257,
      "##kez": 1258,
      "##diler": 1259,
      "##sine": 1260,
      "##laşı": 1261,
      "##ira": 1262,
      "##iyon": 1263,
      "##yaz": 1264,
      "##esine": 1265,
      "##atürk": 1266,
      "##larıyla": 1267,
      "##tiğ": 1268,
      "##mıştır": 1269,
      "##ümüz": 1270,
      "##miştir": 1271,
      "vardır": 1272,
      "##yordum": 1273,
      "toplum": 1274,
      "boş": 1275,
      "##sunuz": 1276,
      "##ehir": 1277,
      "hafta": 1278,
      "Mer": 1279,
      "ağa": 1280,
      "biç": 1281,
      "hat": 1282,
      "müz": 1283,
      "mah": 1284,
      "uç": 1285,
      "vur": 1286,
      "yi": 1287,
      "##bar": 1288,
      "##oca": 1289,
      "##layan": 1290,
      "##ani": 1291,
      "##ünün": 1292,
      "##ünden": 1293,
      "##imin": 1294,
      "kolay": 1295,
      "##meyen": 1296,
      "unut": 1297,
      "##kinci": 1298,
      "kork": 1299,
      "dakika": 1300,
      "El": 1301,
      "bab": 1302,
      "sak": 1303,
      "yor": 1304,
      "Çok": 1305,
      "##sit": 1306,
      "##imde": 1307,
      "##lanan": 1308,
      "##aşa": 1309,
      "veril": 1310,
      "yerine": 1311,
      "ona": 1312,
      "ayr": 1313,
      "##sınız": 1314,
      "##maktadır": 1315,
      "Atatürk": 1316,
      "şekilde": 1317,
      "Bunun": 1318,
      "adet": 1319,
      "can": 1320,
      "diy": 1321,
      "iy": 1322,
      "##ebilir": 1323,
      "##iver": 1324,
      "##iyi": 1325,
      "##ize": 1326,
      "##landı": 1327,
      "olsun": 1328,
      "gider": 1329,
      "etme": 1330,
      "ayrı": 1331,
      "gelir": 1332,
      "yaşan": 1333,
      "geçir": 1334,
      "yapılan": 1335,
      "İnsan": 1336,
      "##leyen": 1337,
      "belirt": 1338,
      "Oy": 1339,
      "bağı": 1340,
      "ila": 1341,
      "kâ": 1342,
      "##rar": 1343,
      "##ğına": 1344,
      "##sından": 1345,
      "##vi": 1346,
      "##pr": 1347,
      "##unuz": 1348,
      "olsa": 1349,
      "##duk": 1350,
      "##okra": 1351,
      "##umuz": 1352,
      "başarı": 1353,
      "gele": 1354,
      "##oğan": 1355,
      "##anım": 1356,
      "savaş": 1357,
      "konus": 1358,
      "olması": 1359,
      "dönüş": 1360,
      "kayn": 1361,
      "erkek": 1362,
      "yüksek": 1363,
      "ediyor": 1364,
      "Bur": 1365,
      "Dem": 1366,
      "Mil": 1367,
      "ağır": 1368,
      "du": 1369,
      "hız": 1370,
      "kut": 1371,
      "tam": 1372,
      "tah": 1373,
      "##ed": 1374,
      "##ast": 1375,
      "##tor": 1376,
      "##baş": 1377,
      "##ser": 1378,
      "##sman": 1379,
      "##çok": 1380,
      "##AR": 1381,
      "dest": 1382,
      "demek": 1383,
      "yağ": 1384,
      "##dum": 1385,
      "##aten": 1386,
      "##okta": 1387,
      "##olo": 1388,
      "etmek": 1389,
      "olduk": 1390,
      "önc": 1391,
      "##yanın": 1392,
      "Benim": 1393,
      "üzere": 1394,
      "dost": 1395,
      "öğret": 1396,
      "Onun": 1397,
      "Genel": 1398,
      "güven": 1399,
      "gazet": 1400,
      "Avrupa": 1401,
      "çeşit": 1402,
      "##iversit": 1403,
      "ağ": 1404,
      "ber": 1405,
      "ban": 1406,
      "tat": 1407,
      "çağ": 1408,
      "##şam": 1409,
      "##AN": 1410,
      "birbir": 1411,
      "##asına": 1412,
      "kardeş": 1413,
      "...\"": 1414,
      "anlam": 1415,
      "olay": 1416,
      "yaka": 1417,
      "##edef": 1418,
      "genel": 1419,
      "bulunan": 1420,
      "devam": 1421,
      "devlet": 1422,
      "sınır": 1423,
      "kitap": 1424,
      "sonuç": 1425,
      "Tek": 1426,
      "beş": 1427,
      "cin": 1428,
      "diyor": 1429,
      "hük": 1430,
      "kr": 1431,
      "köy": 1432,
      "nda": 1433,
      "tes": 1434,
      "##ket": 1435,
      "##dın": 1436,
      "##ğe": 1437,
      "##labil": 1438,
      "yavaş": 1439,
      "##eyin": 1440,
      "yaptığı": 1441,
      "##lenen": 1442,
      "araştır": 1443,
      "##mayacak": 1444,
      "##ört": 1445,
      "belki": 1446,
      "tamam": 1447,
      "oyn": 1448,
      "##sındaki": 1449,
      "yardım": 1450,
      "##liyet": 1451,
      "eğit": 1452,
      "rahat": 1453,
      "Bun": 1454,
      "Bel": 1455,
      "Fakat": 1456,
      "Ke": 1457,
      "Sev": 1458,
      "fa": 1459,
      "giz": 1460,
      "nokta": 1461,
      "şöyle": 1462,
      "##eden": 1463,
      "##ici": 1464,
      "##za": 1465,
      "##kın": 1466,
      "##ğın": 1467,
      "##ğında": 1468,
      "##sik": 1469,
      "##masına": 1470,
      "##ekli": 1471,
      "##lerimiz": 1472,
      "##meden": 1473,
      "katı": 1474,
      "##tiği": 1475,
      "##utbol": 1476,
      "hasta": 1477,
      "yere": 1478,
      "tep": 1479,
      "##diğimiz": 1480,
      "bizim": 1481,
      "##adde": 1482,
      "##eceğini": 1483,
      "okul": 1484,
      "uzak": 1485,
      "maç": 1486,
      "oluştur": 1487,
      "Cumhur": 1488,
      "Der": 1489,
      "Dev": 1490,
      "Irak": 1491,
      "Ma": 1492,
      "giy": 1493,
      "han": 1494,
      "haber": 1495,
      "met": 1496,
      "ner": 1497,
      "pat": 1498,
      "##kün": 1499,
      "##ınca": 1500,
      "##lardır": 1501,
      "##ilmiş": 1502,
      "yayın": 1503,
      "##onom": 1504,
      "##izi": 1505,
      "dağı": 1506,
      "##esini": 1507,
      "##sıyla": 1508,
      "##umlu": 1509,
      "##dırı": 1510,
      "gidi": 1511,
      "hava": 1512,
      "sav": 1513,
      "kent": 1514,
      "sorun": 1515,
      "tekn": 1516,
      "duygu": 1517,
      "hakk": 1518,
      "##düğü": 1519,
      "değerlendir": 1520,
      "öyle": 1521,
      "Daha": 1522,
      "Fran": 1523,
      "ateş": 1524,
      "edin": 1525,
      "hedef": 1526,
      "le": 1527,
      "pay": 1528,
      "so": 1529,
      "sar": 1530,
      "soy": 1531,
      "tuz": 1532,
      "çöz": 1533,
      "##rol": 1534,
      "##bu": 1535,
      "##bah": 1536,
      "##kara": 1537,
      "##lâ": 1538,
      "##sam": 1539,
      "##ge": 1540,
      "##indeki": 1541,
      "##mayan": 1542,
      "##mel": 1543,
      "##medi": 1544,
      "##urt": 1545,
      "kalk": 1546,
      "##lanır": 1547,
      "##lıkla": 1548,
      "hatır": 1549,
      "##ültür": 1550,
      "##arım": 1551,
      "##yım": 1552,
      "##menin": 1553,
      "##eceği": 1554,
      "sabah": 1555,
      "uğra": 1556,
      "Büy": 1557,
      "Eğ": 1558,
      "Gaz": 1559,
      "Mar": 1560,
      "na": 1561,
      "nde": 1562,
      "sey": 1563,
      "tem": 1564,
      "um": 1565,
      "yara": 1566,
      "##dından": 1567,
      "##cü": 1568,
      "##pan": 1569,
      "##HP": 1570,
      "##ER": 1571,
      "##inc": 1572,
      "##lerim": 1573,
      "##lığını": 1574,
      "##mem": 1575,
      "kah": 1576,
      "##esinin": 1577,
      "##luğ": 1578,
      "##dığım": 1579,
      "Ankara": 1580,
      "##ocu": 1581,
      "##dikleri": 1582,
      "taşı": 1583,
      "Sonra": 1584,
      "telefon": 1585,
      "renk": 1586,
      "karıştır": 1587,
      "12": 1588,
      "10": 1589,
      "Mah": 1590,
      "fır": 1591,
      "mak": 1592,
      "mis": 1593,
      "plan": 1594,
      "sosya": 1595,
      "ten": 1596,
      "üz": 1597,
      "##tiler": 1598,
      "##lında": 1599,
      "##AT": 1600,
      "##eks": 1601,
      "kam": 1602,
      "##lanma": 1603,
      "##abı": 1604,
      "bildir": 1605,
      "verdiği": 1606,
      "##yız": 1607,
      "çıktı": 1608,
      "##laştır": 1609,
      "olabilir": 1610,
      "değildir": 1611,
      "toplantı": 1612,
      "yaklaş": 1613,
      "üzerinde": 1614,
      "Alman": 1615,
      "adlı": 1616,
      "bağlı": 1617,
      "##abii": 1618,
      "İşte": 1619,
      "Amerik": 1620,
      "film": 1621,
      "dol": 1622,
      "daki": 1623,
      "il": 1624,
      "kol": 1625,
      "ro": 1626,
      "rağ": 1627,
      "üret": 1628,
      "şaş": 1629,
      "şimdi": 1630,
      "##eğ": 1631,
      "##zeme": 1632,
      "##aj": 1633,
      "##uyordu": 1634,
      "##yo": 1635,
      "##hi": 1636,
      "##hat": 1637,
      "##viz": 1638,
      "##ji": 1639,
      "##ilir": 1640,
      "##malar": 1641,
      "##lerdi": 1642,
      "birçok": 1643,
      "##dem": 1644,
      "##liğini": 1645,
      "##elen": 1646,
      "##oğraf": 1647,
      "aldı": 1648,
      "çıkan": 1649,
      "yani": 1650,
      "deniz": 1651,
      "ölç": 1652,
      "kullanı": 1653,
      "takım": 1654,
      "kesin": 1655,
      "mutlu": 1656,
      "Ada": 1657,
      "Man": 1658,
      "Meh": 1659,
      "Su": 1660,
      "Yeni": 1661,
      "dir": 1662,
      "mey": 1663,
      "mem": 1664,
      "mev": 1665,
      "siyas": 1666,
      "tur": 1667,
      "yum": 1668,
      "öt": 1669,
      "ür": 1670,
      "##acağı": 1671,
      "##cık": 1672,
      "##lamak": 1673,
      "##ener": 1674,
      "##sır": 1675,
      "##tiğini": 1676,
      "geri": 1677,
      "yerde": 1678,
      "herkes": 1679,
      "Anad": 1680,
      "çalışı": 1681,
      "parça": 1682,
      "Başkanı": 1683,
      "asker": 1684,
      "size": 1685,
      "ülke": 1686,
      "beraber": 1687,
      "rağmen": 1688,
      ",\"": 1689,
      "Ali": 1690,
      "Bütün": 1691,
      "Do": 1692,
      "Har": 1693,
      "Hiç": 1694,
      "Ken": 1695,
      "Ser": 1696,
      "acı": 1697,
      "adım": 1698,
      "ikinci": 1699,
      "oğ": 1700,
      "sin": 1701,
      "yık": 1702,
      "İç": 1703,
      "İlk": 1704,
      "##lo": 1705,
      "##düm": 1706,
      "##dül": 1707,
      "##cer": 1708,
      "##gar": 1709,
      "##gel": 1710,
      "##fer": 1711,
      "##enler": 1712,
      "##lemek": 1713,
      "##lış": 1714,
      "yaban": 1715,
      "katıl": 1716,
      "##stem": 1717,
      "##işim": 1718,
      "##larım": 1719,
      "##azar": 1720,
      "##oğlu": 1721,
      "sonunda": 1722,
      "istey": 1723,
      "kurum": 1724,
      "şeyler": 1725,
      "oku": 1726,
      "türlü": 1727,
      "merkez": 1728,
      "##ektör": 1729,
      "##mektedir": 1730,
      "çevr": 1731,
      "İngiliz": 1732,
      "Büyük": 1733,
      "Mehmet": 1734,
      "Anadolu": 1735,
      "15": 1736,
      "Ab": 1737,
      "Bab": 1738,
      "Hal": 1739,
      "Kız": 1740,
      "Ok": 1741,
      "ah": 1742,
      "bunun": 1743,
      "dört": 1744,
      "hâ": 1745,
      "hes": 1746,
      "per": 1747,
      "zar": 1748,
      "##ibi": 1749,
      "##zı": 1750,
      "##av": 1751,
      "##ko": 1752,
      "##ddi": 1753,
      "##he": 1754,
      "##har": 1755,
      "##hal": 1756,
      "##set": 1757,
      "##sinin": 1758,
      "##per": 1759,
      "##EN": 1760,
      "##irin": 1761,
      "##alzeme": 1762,
      "##ılma": 1763,
      "##ılması": 1764,
      "başına": 1765,
      "##anış": 1766,
      "bilg": 1767,
      "saç": 1768,
      "karşısında": 1769,
      "tav": 1770,
      "bize": 1771,
      "##arkı": 1772,
      "##emez": 1773,
      "konuşma": 1774,
      "suç": 1775,
      "kıs": 1776,
      "ölüm": 1777,
      "yeter": 1778,
      "Allah": 1779,
      "bölüm": 1780,
      "sistem": 1781,
      "değişik": 1782,
      "dışında": 1783,
      "seçim": 1784,
      "kendini": 1785,
      "Bunu": 1786,
      "Ey": 1787,
      "Hay": 1788,
      "Kad": 1789,
      "Top": 1790,
      "buna": 1791,
      "dolu": 1792,
      "hoş": 1793,
      "iti": 1794,
      "madde": 1795,
      "piş": 1796,
      "tas": 1797,
      "yu": 1798,
      "##nek": 1799,
      "##tın": 1800,
      "##bak": 1801,
      "##ciler": 1802,
      "##sini": 1803,
      "##iya": 1804,
      "##ayan": 1805,
      "##isini": 1806,
      "##isinde": 1807,
      "##isinin": 1808,
      "ann": 1809,
      "geli": 1810,
      "görül": 1811,
      "##lıklar": 1812,
      "##arası": 1813,
      "##arış": 1814,
      "##lus": 1815,
      "##eşil": 1816,
      "##mesine": 1817,
      "##üyle": 1818,
      "olmaz": 1819,
      "geçmiş": 1820,
      "teh": 1821,
      "yandan": 1822,
      "sürdür": 1823,
      "insanlar": 1824,
      "insanların": 1825,
      "akşam": 1826,
      "öldür": 1827,
      "sınıf": 1828,
      "altında": 1829,
      "barda": 1830,
      "hakkında": 1831,
      "Ah": 1832,
      "Ger": 1833,
      "Hak": 1834,
      "Kap": 1835,
      "ala": 1836,
      "ata": 1837,
      "fot": 1838,
      "futbol": 1839,
      "mar": 1840,
      "müm": 1841,
      "tu": 1842,
      "temiz": 1843,
      "Çocuk": 1844,
      "Ön": 1845,
      "çor": 1846,
      "##est": 1847,
      "##ton": 1848,
      "##tra": 1849,
      "##üb": 1850,
      "##bı": 1851,
      "##yse": 1852,
      "##ğü": 1853,
      "##sil": 1854,
      "##anlık": 1855,
      "##arlar": 1856,
      "##daşı": 1857,
      "##esinden": 1858,
      "##umu": 1859,
      "götür": 1860,
      "##amp": 1861,
      "annem": 1862,
      "##iyoruz": 1863,
      "günü": 1864,
      "ark": 1865,
      "ardından": 1866,
      "temel": 1867,
      "yanında": 1868,
      "şeyi": 1869,
      "çalışan": 1870,
      "soru": 1871,
      "boz": 1872,
      "bizi": 1873,
      "sıcak": 1874,
      "edilen": 1875,
      "dünyanın": 1876,
      "konuştu": 1877,
      "tartış": 1878,
      "ekonom": 1879,
      "gerçekleştir": 1880,
      "silah": 1881,
      "kırmızı": 1882,
      "prog": 1883,
      "lider": 1884,
      "resim": 1885,
      "politik": 1886,
      "konusunda": 1887,
      "eğitim": 1888,
      "##vizyon": 1889,
      "yabancı": 1890,
      "Es": 1891,
      "Kır": 1892,
      "Mü": 1893,
      "Tan": 1894,
      "hiz": 1895,
      "vatan": 1896,
      "Ün": 1897,
      "##lül": 1898,
      "##luluk": 1899,
      "##muyor": 1900,
      "##can": 1901,
      "##AL": 1902,
      "##lamış": 1903,
      "##ene": 1904,
      "##arken": 1905,
      "##lidir": 1906,
      "##lanmış": 1907,
      "oluyor": 1908,
      "yapmak": 1909,
      "başkan": 1910,
      "bilin": 1911,
      "verdi": 1912,
      "##hale": 1913,
      "arada": 1914,
      "sürekli": 1915,
      "elde": 1916,
      "uygun": 1917,
      "dolayı": 1918,
      "##üsü": 1919,
      "196": 1920,
      "mily": 1921,
      "düşünce": 1922,
      "değiştir": 1923,
      "Ayrı": 1924,
      "beyaz": 1925,
      "boyunca": 1926,
      "bardağı": 1927,
      "fotoğraf": 1928,
      "mümkün": 1929,
      "20": 1930,
      "30": 1931,
      "CHP": 1932,
      "Hazır": 1933,
      "Par": 1934,
      "Peki": 1935,
      "atı": 1936,
      "ait": 1937,
      "aile": 1938,
      "ba": 1939,
      "cez": 1940,
      "deki": 1941,
      "eki": 1942,
      "taki": 1943,
      "uyan": 1944,
      "çoğ": 1945,
      "çocu": 1946,
      "##uh": 1947,
      "##rik": 1948,
      "##tesi": 1949,
      "##yle": 1950,
      "##kâ": 1951,
      "##dun": 1952,
      "##of": 1953,
      "##son": 1954,
      "##spor": 1955,
      "##gâ": 1956,
      "##gın": 1957,
      "##gen": 1958,
      "##vet": 1959,
      "##engin": 1960,
      "##irket": 1961,
      "##mamış": 1962,
      "##liz": 1963,
      "##rail": 1964,
      "içine": 1965,
      "##ırı": 1966,
      "yapan": 1967,
      "başında": 1968,
      "##asının": 1969,
      "anda": 1970,
      "bilim": 1971,
      "##alım": 1972,
      "onları": 1973,
      "kendim": 1974,
      "yılında": 1975,
      "ortak": 1976,
      "doğr": 1977,
      "söyley": 1978,
      "bulunduğu": 1979,
      "##üslüm": 1980,
      "part": 1981,
      "sağlık": 1982,
      "beklen": 1983,
      "kimse": 1984,
      "dışarı": 1985,
      "saygı": 1986,
      "edip": 1987,
      "İsrail": 1988,
      "salon": 1989,
      "Savaş": 1990,
      "öykü": 1991,
      "hisse": 1992,
      "orada": 1993,
      "çarp": 1994,
      "çeşitli": 1995,
      "itibar": 1996,
      "Batı": 1997,
      "Hoca": 1998,
      "Osman": 1999,
      "Sin": 2000,
      "Tak": 2001,
      "fik": 2002,
      "kil": 2003,
      "kok": 2004,
      "lira": 2005,
      "mo": 2006,
      "rast": 2007,
      "sana": 2008,
      "teş": 2009,
      "uc": 2010,
      "Üst": 2011,
      "İyi": 2012,
      "##ulan": 2013,
      "##taş": 2014,
      "##yüz": 2015,
      "##linde": 2016,
      "##ğun": 2017,
      "##ob": 2018,
      "##su": 2019,
      "##vis": 2020,
      "##fi": 2021,
      "##fet": 2022,
      "##ladığı": 2023,
      "##lerce": 2024,
      "##lığa": 2025,
      "yaşı": 2026,
      "##tığını": 2027,
      "##urlar": 2028,
      "##lanı": 2029,
      "##eyle": 2030,
      "anlaş": 2031,
      "##lıkları": 2032,
      "gide": 2033,
      "art": 2034,
      "arasındaki": 2035,
      "yaşında": 2036,
      "olmalı": 2037,
      "ister": 2038,
      "yazar": 2039,
      "##apor": 2040,
      "##osu": 2041,
      "ders": 2042,
      "tekrar": 2043,
      "yapıyor": 2044,
      "##dıktan": 2045,
      "gereken": 2046,
      "özg": 2047,
      "haline": 2048,
      "sahibi": 2049,
      "##ift": 2050,
      "takı": 2051,
      "sırada": 2052,
      "Artık": 2053,
      "##stafa": 2054,
      "iht": 2055,
      "heyec": 2056,
      "Demir": 2057,
      "destek": 2058,
      "hükü": 2059,
      "roman": 2060,
      "Ayrıca": 2061,
      "!..": 2062,
      "Bö": 2063,
      "Deniz": 2064,
      "Ek": 2065,
      "Geç": 2066,
      "Hat": 2067,
      "Ner": 2068,
      "Tur": 2069,
      "Yal": 2070,
      "Yani": 2071,
      "av": 2072,
      "ail": 2073,
      "bay": 2074,
      "dile": 2075,
      "ez": 2076,
      "iddi": 2077,
      "soğ": 2078,
      "zaten": 2079,
      "##ku": 2080,
      "##ov": 2081,
      "##ola": 2082,
      "##sanız": 2083,
      "##anlar": 2084,
      "##mat": 2085,
      "##leriyle": 2086,
      "dedim": 2087,
      "##tıra": 2088,
      "dal": 2089,
      "##lanışı": 2090,
      "##ayet": 2091,
      "başta": 2092,
      "kara": 2093,
      "##iyorlar": 2094,
      "##ümle": 2095,
      "bilir": 2096,
      "aldığı": 2097,
      "konusu": 2098,
      "##luğu": 2099,
      "onların": 2100,
      "işte": 2101,
      "istem": 2102,
      "yansı": 2103,
      "benzer": 2104,
      "karşılaş": 2105,
      "##muştu": 2106,
      "belli": 2107,
      "kaldır": 2108,
      "yoktu": 2109,
      "kısa": 2110,
      "199": 2111,
      "##tere": 2112,
      "##ternet": 2113,
      "Onlar": 2114,
      "millet": 2115,
      "yetk": 2116,
      "aşk": 2117,
      "nedeniyle": 2118,
      "açıklama": 2119,
      "muh": 2120,
      "sizin": 2121,
      "arkadaşı": 2122,
      "Mustafa": 2123,
      "doktor": 2124,
      "müzik": 2125,
      "kâğı": 2126,
      "Amerikan": 2127,
      "18": 2128,
      "Az": 2129,
      "Gü": 2130,
      "Kö": 2131,
      "Kom": 2132,
      "Paşa": 2133,
      "Sab": 2134,
      "Yaş": 2135,
      "Yüz": 2136,
      "ası": 2137,
      "alır": 2138,
      "dar": 2139,
      "güc": 2140,
      "mek": 2141,
      "nit": 2142,
      "sır": 2143,
      "suyu": 2144,
      "tel": 2145,
      "tük": 2146,
      "yoğ": 2147,
      "zengin": 2148,
      "çiz": 2149,
      "çünkü": 2150,
      "ıs": 2151,
      "şart": 2152,
      "şirket": 2153,
      "##edi": 2154,
      "##eği": 2155,
      "##iv": 2156,
      "##ide": 2157,
      "##şa": 2158,
      "##tarı": 2159,
      "##ch": 2160,
      "##ga": 2161,
      "##fes": 2162,
      "##AM": 2163,
      "##ans": 2164,
      "##irken": 2165,
      "##mayın": 2166,
      "##lerdir": 2167,
      "dem": 2168,
      "##imler": 2169,
      "olup": 2170,
      "##azen": 2171,
      "yapacak": 2172,
      "##uştur": 2173,
      "anı": 2174,
      "görme": 2175,
      "güneş": 2176,
      "olmadığı": 2177,
      "##mızda": 2178,
      "kural": 2179,
      "yana": 2180,
      "zamanlar": 2181,
      "zamanda": 2182,
      "Annem": 2183,
      "##dıkları": 2184,
      "halde": 2185,
      "halinde": 2186,
      "##elim": 2187,
      "izle": 2188,
      "zorunda": 2189,
      "##liğe": 2190,
      "burada": 2191,
      "örg": 2192,
      "alıp": 2193,
      "Oysa": 2194,
      "ilave": 2195,
      "Kemal": 2196,
      "Eğer": 2197,
      "temsil": 2198,
      "sosyal": 2199,
      "Hazırlanışı": 2200,
      "Bay": 2201,
      "Beş": 2202,
      "Bana": 2203,
      "Hep": 2204,
      "Ku": 2205,
      "Kay": 2206,
      "Mes": 2207,
      "Pro": 2208,
      "Sen": 2209,
      "Uz": 2210,
      "dö": 2211,
      "grup": 2212,
      "ip": 2213,
      "kimi": 2214,
      "kültür": 2215,
      "mez": 2216,
      "ruh": 2217,
      "se": 2218,
      "sine": 2219,
      "sez": 2220,
      "vak": 2221,
      "yit": 2222,
      "Ör": 2223,
      "çı": 2224,
      "##iir": 2225,
      "##iber": 2226,
      "##şın": 2227,
      "##yıl": 2228,
      "##kabı": 2229,
      "##hbet": 2230,
      "##sat": 2231,
      "##vvet": 2232,
      "##fak": 2233,
      "##jik": 2234,
      "##İN": 2235,
      "##lamaya": 2236,
      "##labilir": 2237,
      "##inci": 2238,
      "##orm": 2239,
      "demiş": 2240,
      "yay": 2241,
      "kab": 2242,
      "##onu": 2243,
      "##eti": 2244,
      "##yacak": 2245,
      "##alt": 2246,
      "##altı": 2247,
      "yaptık": 2248,
      "##asında": 2249,
      "geliyor": 2250,
      "##ilere": 2251,
      "hav": 2252,
      "önüne": 2253,
      "önünde": 2254,
      "onlar": 2255,
      "engel": 2256,
      "araç": 2257,
      "ordu": 2258,
      "##ören": 2259,
      "büyü": 2260,
      "kaldı": 2261,
      "yüzden": 2262,
      "tale": 2263,
      "yoktur": 2264,
      "##dıklarını": 2265,
      "kaybet": 2266,
      "yeniden": 2267,
      "köş": 2268,
      "bekle": 2269,
      "sayesinde": 2270,
      "kendiler": 2271,
      "üniversit": 2272,
      "özellikle": 2273,
      "Bizim": 2274,
      "güçlü": 2275,
      "örnek": 2276,
      "merak": 2277,
      "yönetim": 2278,
      "##müştü": 2279,
      "alış": 2280,
      "##duğunu": 2281,
      "söylü": 2282,
      "koşul": 2283,
      "Sanat": 2284,
      "kaynak": 2285,
      "Cumhuriyet": 2286,
      "hangi": 2287,
      "savun": 2288,
      "yaklaşık": 2289,
      "sinir": 2290,
      "milyar": 2291,
      "demokra": 2292,
      "Aş": 2293,
      "Ban": 2294,
      "Fener": 2295,
      "Hin": 2296,
      "Hem": 2297,
      "Haz": 2298,
      "Müz": 2299,
      "Malzeme": 2300,
      "Ol": 2301,
      "Ora": 2302,
      "Siz": 2303,
      "Ya": 2304,
      "bes": 2305,
      "cam": 2306,
      "cev": 2307,
      "cümle": 2308,
      "em": 2309,
      "ef": 2310,
      "eleştir": 2311,
      "kir": 2312,
      "kit": 2313,
      "keş": 2314,
      "mik": 2315,
      "num": 2316,
      "suy": 2317,
      "tiyat": 2318,
      "ziy": 2319,
      "Çin": 2320,
      "Üç": 2321,
      "Şu": 2322,
      "Şimdi": 2323,
      "şarkı": 2324,
      "##üf": 2325,
      "##bat": 2326,
      "##bay": 2327,
      "##lin": 2328,
      "##sen": 2329,
      "##seniz": 2330,
      "##gisi": 2331,
      "##TL": 2332,
      "##IN": 2333,
      "##lata": 2334,
      "##arlı": 2335,
      "##aray": 2336,
      "##lararası": 2337,
      "##ilmesi": 2338,
      "##maları": 2339,
      "##lif": 2340,
      "def": 2341,
      "dağ": 2342,
      "##yorlar": 2343,
      "##tay": 2344,
      "##larımızı": 2345,
      "##cade": 2346,
      "almak": 2347,
      "##yıp": 2348,
      "onlara": 2349,
      "günde": 2350,
      "koc": 2351,
      "yıldı": 2352,
      "benz": 2353,
      "insanın": 2354,
      "gerekir": 2355,
      "##sızlık": 2356,
      "okuy": 2357,
      "devr": 2358,
      "iyice": 2359,
      "eksik": 2360,
      "sıkıntı": 2361,
      "ettiğ": 2362,
      "şeklinde": 2363,
      "Arka": 2364,
      "##bette": 2365,
      "Bakan": 2366,
      "##lığın": 2367,
      "Muh": 2368,
      "imza": 2369,
      "Özel": 2370,
      "İngiltere": 2371,
      "##talya": 2372,
      "hatta": 2373,
      "diyerek": 2374,
      "hızla": 2375,
      "oldukça": 2376,
      "gizli": 2377,
      "Devlet": 2378,
      "sohbet": 2379,
      "Almanya": 2380,
      "ölçü": 2381,
      "meydan": 2382,
      "heyecan": 2383,
      "Malzemeler": 2384,
      "ziyaret": 2385,
      "Af": 2386,
      "Gör": 2387,
      "Ro": 2388,
      "Sı": 2389,
      "ağr": 2390,
      "beri": 2391,
      "haz": 2392,
      "lim": 2393,
      "ni": 2394,
      "sek": 2395,
      "sat": 2396,
      "sarı": 2397,
      "süt": 2398,
      "spor": 2399,
      "seb": 2400,
      "tır": 2401,
      "yeşil": 2402,
      "üy": 2403,
      "İki": 2404,
      "##eleri": 2405,
      "##ni": 2406,
      "##istan": 2407,
      "##amaz": 2408,
      "##taki": 2409,
      "##lulu": 2410,
      "##düz": 2411,
      "##dük": 2412,
      "##ğunu": 2413,
      "##muz": 2414,
      "##syon": 2415,
      "##par": 2416,
      "##erler": 2417,
      "##enüz": 2418,
      "##iri": 2419,
      "demir": 2420,
      "kaf": 2421,
      "##elt": 2422,
      "dayan": 2423,
      "##landır": 2424,
      "##lanması": 2425,
      "##işi": 2426,
      "##umsuz": 2427,
      "gök": 2428,
      "##ceğ": 2429,
      "##isyon": 2430,
      "##uzey": 2431,
      "hale": 2432,
      "etkin": 2433,
      "sap": 2434,
      "veren": 2435,
      "verilen": 2436,
      "##cılar": 2437,
      "olmadı": 2438,
      "olmayan": 2439,
      "olmadığını": 2440,
      "##mıza": 2441,
      "bulunu": 2442,
      "##cih": 2443,
      "doğal": 2444,
      "toprak": 2445,
